{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "special": true,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "[": 33,
      "\\": 34,
      "]": 35,
      "^": 36,
      "_": 37,
      "`": 38,
      "a": 39,
      "b": 40,
      "c": 41,
      "d": 42,
      "e": 43,
      "f": 44,
      "g": 45,
      "h": 46,
      "i": 47,
      "j": 48,
      "k": 49,
      "l": 50,
      "m": 51,
      "n": 52,
      "o": 53,
      "p": 54,
      "q": 55,
      "r": 56,
      "s": 57,
      "t": 58,
      "u": 59,
      "v": 60,
      "w": 61,
      "x": 62,
      "y": 63,
      "z": 64,
      "{": 65,
      "|": 66,
      "}": 67,
      "~": 68,
      "": 69,
      "": 70,
      "": 71,
      "": 72,
      "": 73,
      "": 74,
      "¡": 75,
      "¢": 76,
      "£": 77,
      "¤": 78,
      "¥": 79,
      "§": 80,
      "©": 81,
      "«": 82,
      "­": 83,
      "®": 84,
      "¯": 85,
      "°": 86,
      "±": 87,
      "²": 88,
      "³": 89,
      "´": 90,
      "µ": 91,
      "¶": 92,
      "·": 93,
      "¹": 94,
      "º": 95,
      "»": 96,
      "¼": 97,
      "½": 98,
      "¾": 99,
      "¿": 100,
      "×": 101,
      "ß": 102,
      "à": 103,
      "á": 104,
      "â": 105,
      "ã": 106,
      "ä": 107,
      "å": 108,
      "æ": 109,
      "ç": 110,
      "è": 111,
      "é": 112,
      "ê": 113,
      "ë": 114,
      "ì": 115,
      "í": 116,
      "î": 117,
      "ï": 118,
      "ð": 119,
      "ñ": 120,
      "ò": 121,
      "ó": 122,
      "ô": 123,
      "õ": 124,
      "ö": 125,
      "÷": 126,
      "ø": 127,
      "ù": 128,
      "ú": 129,
      "û": 130,
      "ü": 131,
      "ý": 132,
      "þ": 133,
      "ÿ": 134,
      "ā": 135,
      "ă": 136,
      "ą": 137,
      "ć": 138,
      "ĉ": 139,
      "ċ": 140,
      "č": 141,
      "ď": 142,
      "đ": 143,
      "ē": 144,
      "ĕ": 145,
      "ė": 146,
      "ę": 147,
      "ě": 148,
      "ğ": 149,
      "ġ": 150,
      "ģ": 151,
      "ĥ": 152,
      "ħ": 153,
      "ĩ": 154,
      "ī": 155,
      "ĭ": 156,
      "į": 157,
      "ı": 158,
      "ĵ": 159,
      "ķ": 160,
      "ĸ": 161,
      "ĺ": 162,
      "ļ": 163,
      "ľ": 164,
      "ł": 165,
      "ń": 166,
      "ņ": 167,
      "ň": 168,
      "ŋ": 169,
      "ō": 170,
      "ŏ": 171,
      "ő": 172,
      "œ": 173,
      "ŗ": 174,
      "ř": 175,
      "ś": 176,
      "ŝ": 177,
      "ş": 178,
      "š": 179,
      "ţ": 180,
      "ť": 181,
      "ŧ": 182,
      "ũ": 183,
      "ū": 184,
      "ŭ": 185,
      "ů": 186,
      "ű": 187,
      "ų": 188,
      "ŵ": 189,
      "ŷ": 190,
      "ź": 191,
      "ż": 192,
      "ž": 193,
      "ſ": 194,
      "ƀ": 195,
      "ƈ": 196,
      "ƍ": 197,
      "ƒ": 198,
      "ƙ": 199,
      "ƛ": 200,
      "ơ": 201,
      "ƣ": 202,
      "ƥ": 203,
      "ƭ": 204,
      "ư": 205,
      "ƿ": 206,
      "ǀ": 207,
      "ǁ": 208,
      "ǂ": 209,
      "ǃ": 210,
      "ǎ": 211,
      "ǐ": 212,
      "ǒ": 213,
      "ǔ": 214,
      "ǚ": 215,
      "ǜ": 216,
      "ǝ": 217,
      "ǣ": 218,
      "ǧ": 219,
      "ǫ": 220,
      "ǭ": 221,
      "ǰ": 222,
      "ǵ": 223,
      "ǹ": 224,
      "ǽ": 225,
      "ș": 226,
      "ț": 227,
      "ȝ": 228,
      "ȟ": 229,
      "ȯ": 230,
      "ȳ": 231,
      "ȷ": 232,
      "ȼ": 233,
      "ɉ": 234,
      "ɐ": 235,
      "ɑ": 236,
      "ɒ": 237,
      "ɓ": 238,
      "ɔ": 239,
      "ɕ": 240,
      "ɖ": 241,
      "ɗ": 242,
      "ɘ": 243,
      "ə": 244,
      "ɚ": 245,
      "ɛ": 246,
      "ɜ": 247,
      "ɞ": 248,
      "ɟ": 249,
      "ɠ": 250,
      "ɡ": 251,
      "ɢ": 252,
      "ɣ": 253,
      "ɤ": 254,
      "ɥ": 255,
      "ɦ": 256,
      "ɧ": 257,
      "ɨ": 258,
      "ɪ": 259,
      "ɫ": 260,
      "ɬ": 261,
      "ɭ": 262,
      "ɮ": 263,
      "ɯ": 264,
      "ɰ": 265,
      "ɱ": 266,
      "ɲ": 267,
      "ɳ": 268,
      "ɴ": 269,
      "ɵ": 270,
      "ɶ": 271,
      "ɷ": 272,
      "ɸ": 273,
      "ɹ": 274,
      "ɺ": 275,
      "ɻ": 276,
      "ɽ": 277,
      "ɾ": 278,
      "ʀ": 279,
      "ʁ": 280,
      "ʂ": 281,
      "ʃ": 282,
      "ʄ": 283,
      "ʇ": 284,
      "ʈ": 285,
      "ʉ": 286,
      "ʊ": 287,
      "ʋ": 288,
      "ʌ": 289,
      "ʍ": 290,
      "ʎ": 291,
      "ʏ": 292,
      "ʐ": 293,
      "ʑ": 294,
      "ʒ": 295,
      "ʔ": 296,
      "ʕ": 297,
      "ʖ": 298,
      "ʗ": 299,
      "ʘ": 300,
      "ʙ": 301,
      "ʛ": 302,
      "ʝ": 303,
      "ʞ": 304,
      "ʟ": 305,
      "ʠ": 306,
      "ʡ": 307,
      "ʢ": 308,
      "ʰ": 309,
      "ʱ": 310,
      "ʲ": 311,
      "ʳ": 312,
      "ʷ": 313,
      "ʹ": 314,
      "ʻ": 315,
      "ʼ": 316,
      "ʽ": 317,
      "ʾ": 318,
      "ʿ": 319,
      "ˀ": 320,
      "ˁ": 321,
      "ˆ": 322,
      "ˇ": 323,
      "ˈ": 324,
      "ˌ": 325,
      "ː": 326,
      "ˑ": 327,
      "˔": 328,
      "˕": 329,
      "˖": 330,
      "˘": 331,
      "˚": 332,
      "˜": 333,
      "˞": 334,
      "ˠ": 335,
      "ˢ": 336,
      "ˣ": 337,
      "ˤ": 338,
      "˥": 339,
      "˦": 340,
      "˧": 341,
      "˨": 342,
      "˩": 343,
      "̀": 344,
      "́": 345,
      "̂": 346,
      "̃": 347,
      "̄": 348,
      "̆": 349,
      "̇": 350,
      "̈": 351,
      "̊": 352,
      "̋": 353,
      "̌": 354,
      "̍": 355,
      "̏": 356,
      "̐": 357,
      "̑": 358,
      "̖": 359,
      "̗": 360,
      "̚": 361,
      "̝": 362,
      "̞": 363,
      "̟": 364,
      "̠": 365,
      "̣": 366,
      "̤": 367,
      "̥": 368,
      "̧": 369,
      "̩": 370,
      "̪": 371,
      "̬": 372,
      "̮": 373,
      "̯": 374,
      "̰": 375,
      "̱": 376,
      "̲": 377,
      "̳": 378,
      "̺": 379,
      "̽": 380,
      "͌": 381,
      "͍": 382,
      "͘": 383,
      "͜": 384,
      "͡": 385,
      "΄": 386,
      "ΐ": 387,
      "ά": 388,
      "έ": 389,
      "ή": 390,
      "ί": 391,
      "α": 392,
      "β": 393,
      "γ": 394,
      "δ": 395,
      "ε": 396,
      "ζ": 397,
      "η": 398,
      "θ": 399,
      "ι": 400,
      "κ": 401,
      "λ": 402,
      "μ": 403,
      "ν": 404,
      "ξ": 405,
      "ο": 406,
      "π": 407,
      "ρ": 408,
      "ς": 409,
      "σ": 410,
      "τ": 411,
      "υ": 412,
      "φ": 413,
      "χ": 414,
      "ψ": 415,
      "ω": 416,
      "ϊ": 417,
      "ό": 418,
      "ύ": 419,
      "ώ": 420,
      "ϑ": 421,
      "ϕ": 422,
      "ϝ": 423,
      "ϟ": 424,
      "ϵ": 425,
      "а": 426,
      "б": 427,
      "в": 428,
      "г": 429,
      "д": 430,
      "е": 431,
      "ж": 432,
      "з": 433,
      "и": 434,
      "й": 435,
      "к": 436,
      "л": 437,
      "м": 438,
      "н": 439,
      "о": 440,
      "п": 441,
      "р": 442,
      "с": 443,
      "т": 444,
      "у": 445,
      "ф": 446,
      "х": 447,
      "ц": 448,
      "ч": 449,
      "ш": 450,
      "щ": 451,
      "ъ": 452,
      "ы": 453,
      "ь": 454,
      "э": 455,
      "ю": 456,
      "я": 457,
      "ё": 458,
      "ђ": 459,
      "є": 460,
      "і": 461,
      "ї": 462,
      "ј": 463,
      "љ": 464,
      "њ": 465,
      "ћ": 466,
      "ѝ": 467,
      "ў": 468,
      "ѡ": 469,
      "ѣ": 470,
      "ѥ": 471,
      "ѧ": 472,
      "ѯ": 473,
      "ѹ": 474,
      "҆": 475,
      "ғ": 476,
      "қ": 477,
      "ү": 478,
      "ҳ": 479,
      "ҷ": 480,
      "ӣ": 481,
      "ө": 482,
      "ӯ": 483,
      "ӷ": 484,
      "ա": 485,
      "բ": 486,
      "գ": 487,
      "դ": 488,
      "ե": 489,
      "զ": 490,
      "է": 491,
      "ը": 492,
      "թ": 493,
      "ժ": 494,
      "ի": 495,
      "լ": 496,
      "խ": 497,
      "ծ": 498,
      "կ": 499,
      "հ": 500,
      "ձ": 501,
      "ղ": 502,
      "ճ": 503,
      "մ": 504,
      "յ": 505,
      "ն": 506,
      "շ": 507,
      "ո": 508,
      "չ": 509,
      "պ": 510,
      "ջ": 511,
      "ռ": 512,
      "ս": 513,
      "վ": 514,
      "տ": 515,
      "ր": 516,
      "ց": 517,
      "ւ": 518,
      "փ": 519,
      "ք": 520,
      "օ": 521,
      "և": 522,
      "֤": 523,
      "֫": 524,
      "ְ": 525,
      "ֱ": 526,
      "ֲ": 527,
      "ֳ": 528,
      "ִ": 529,
      "ֵ": 530,
      "ֶ": 531,
      "ַ": 532,
      "ָ": 533,
      "ֹ": 534,
      "ֻ": 535,
      "ּ": 536,
      "ֽ": 537,
      "ֿ": 538,
      "ׁ": 539,
      "ׂ": 540,
      "א": 541,
      "ב": 542,
      "ג": 543,
      "ד": 544,
      "ה": 545,
      "ו": 546,
      "ז": 547,
      "ח": 548,
      "ט": 549,
      "י": 550,
      "ך": 551,
      "כ": 552,
      "ל": 553,
      "ם": 554,
      "מ": 555,
      "ן": 556,
      "נ": 557,
      "ס": 558,
      "ע": 559,
      "ף": 560,
      "פ": 561,
      "ץ": 562,
      "צ": 563,
      "ק": 564,
      "ר": 565,
      "ש": 566,
      "ת": 567,
      "ױ": 568,
      "׳": 569,
      "،": 570,
      "ء": 571,
      "آ": 572,
      "أ": 573,
      "ؤ": 574,
      "إ": 575,
      "ئ": 576,
      "ا": 577,
      "ب": 578,
      "ة": 579,
      "ت": 580,
      "ث": 581,
      "ج": 582,
      "ح": 583,
      "خ": 584,
      "د": 585,
      "ذ": 586,
      "ر": 587,
      "ز": 588,
      "س": 589,
      "ش": 590,
      "ص": 591,
      "ض": 592,
      "ط": 593,
      "ظ": 594,
      "ع": 595,
      "غ": 596,
      "ـ": 597,
      "ف": 598,
      "ق": 599,
      "ك": 600,
      "ل": 601,
      "م": 602,
      "ن": 603,
      "ه": 604,
      "و": 605,
      "ى": 606,
      "ي": 607,
      "ً": 608,
      "ٌ": 609,
      "ٍ": 610,
      "َ": 611,
      "ُ": 612,
      "ِ": 613,
      "ّ": 614,
      "ْ": 615,
      "ٔ": 616,
      "١": 617,
      "٧": 618,
      "ٰ": 619,
      "پ": 620,
      "چ": 621,
      "ڈ": 622,
      "ڠ": 623,
      "ک": 624,
      "ڬ": 625,
      "گ": 626,
      "ں": 627,
      "ھ": 628,
      "ہ": 629,
      "ی": 630,
      "ۍ": 631,
      "ے": 632,
      "ە": 633,
      "ܐ": 634,
      "ܒ": 635,
      "ܔ": 636,
      "ܕ": 637,
      "ܗ": 638,
      "ܘ": 639,
      "ܙ": 640,
      "ܚ": 641,
      "ܛ": 642,
      "ܝ": 643,
      "ܠ": 644,
      "ܡ": 645,
      "ܢ": 646,
      "ܣ": 647,
      "ܥ": 648,
      "ܦ": 649,
      "ܪ": 650,
      "ܬ": 651,
      "ܲ": 652,
      "ܵ": 653,
      "ܼ": 654,
      "݂": 655,
      "ँ": 656,
      "ं": 657,
      "ः": 658,
      "अ": 659,
      "आ": 660,
      "इ": 661,
      "ई": 662,
      "उ": 663,
      "ऋ": 664,
      "ए": 665,
      "ऐ": 666,
      "औ": 667,
      "क": 668,
      "ख": 669,
      "ग": 670,
      "घ": 671,
      "ङ": 672,
      "च": 673,
      "छ": 674,
      "ज": 675,
      "ञ": 676,
      "ट": 677,
      "ठ": 678,
      "ड": 679,
      "ण": 680,
      "त": 681,
      "थ": 682,
      "द": 683,
      "ध": 684,
      "न": 685,
      "प": 686,
      "फ": 687,
      "ब": 688,
      "भ": 689,
      "म": 690,
      "य": 691,
      "र": 692,
      "ल": 693,
      "व": 694,
      "श": 695,
      "ष": 696,
      "स": 697,
      "ह": 698,
      "़": 699,
      "ऽ": 700,
      "ा": 701,
      "ि": 702,
      "ी": 703,
      "ु": 704,
      "ू": 705,
      "ृ": 706,
      "ॆ": 707,
      "े": 708,
      "ै": 709,
      "ॉ": 710,
      "ॊ": 711,
      "ो": 712,
      "ौ": 713,
      "्": 714,
      "ॐ": 715,
      "।": 716,
      "॥": 717,
      "१": 718,
      "२": 719,
      "३": 720,
      "ং": 721,
      "অ": 722,
      "আ": 723,
      "ই": 724,
      "এ": 725,
      "ক": 726,
      "খ": 727,
      "গ": 728,
      "ঙ": 729,
      "চ": 730,
      "জ": 731,
      "ট": 732,
      "ড": 733,
      "ঢ": 734,
      "ণ": 735,
      "ত": 736,
      "থ": 737,
      "দ": 738,
      "ন": 739,
      "প": 740,
      "ব": 741,
      "ভ": 742,
      "ম": 743,
      "য": 744,
      "র": 745,
      "ল": 746,
      "শ": 747,
      "ষ": 748,
      "স": 749,
      "হ": 750,
      "়": 751,
      "া": 752,
      "ি": 753,
      "ী": 754,
      "ু": 755,
      "ূ": 756,
      "ে": 757,
      "ৈ": 758,
      "ো": 759,
      "্": 760,
      "ৰ": 761,
      "ਂ": 762,
      "ਅ": 763,
      "ਉ": 764,
      "ਖ": 765,
      "ਘ": 766,
      "ਜ": 767,
      "ਝ": 768,
      "ਦ": 769,
      "ਲ": 770,
      "ਵ": 771,
      "ਸ": 772,
      "ਹ": 773,
      "਼": 774,
      "ਾ": 775,
      "ਿ": 776,
      "ੁ": 777,
      "ੇ": 778,
      "ੰ": 779,
      "ੱ": 780,
      "ખ": 781,
      "ફ": 782,
      "બ": 783,
      "ર": 784,
      "લ": 785,
      "સ": 786,
      "ા": 787,
      "ો": 788,
      "ପ": 789,
      "ର": 790,
      "ୀ": 791,
      "ୁ": 792,
      "ஃ": 793,
      "அ": 794,
      "ஆ": 795,
      "இ": 796,
      "ஈ": 797,
      "எ": 798,
      "ஒ": 799,
      "க": 800,
      "ங": 801,
      "ச": 802,
      "ட": 803,
      "ண": 804,
      "த": 805,
      "ந": 806,
      "ன": 807,
      "ப": 808,
      "ம": 809,
      "ய": 810,
      "ர": 811,
      "ற": 812,
      "ல": 813,
      "ள": 814,
      "ழ": 815,
      "வ": 816,
      "ஸ": 817,
      "ா": 818,
      "ி": 819,
      "ீ": 820,
      "ு": 821,
      "ூ": 822,
      "ெ": 823,
      "ே": 824,
      "ை": 825,
      "ோ": 826,
      "்": 827,
      "ం": 828,
      "క": 829,
      "ఖ": 830,
      "గ": 831,
      "జ": 832,
      "ట": 833,
      "ఠ": 834,
      "డ": 835,
      "త": 836,
      "థ": 837,
      "ద": 838,
      "న": 839,
      "ప": 840,
      "బ": 841,
      "భ": 842,
      "మ": 843,
      "య": 844,
      "ర": 845,
      "ల": 846,
      "వ": 847,
      "ష": 848,
      "స": 849,
      "ా": 850,
      "ి": 851,
      "ీ": 852,
      "ు": 853,
      "ై": 854,
      "ో": 855,
      "్": 856,
      "ಂ": 857,
      "ಃ": 858,
      "ಕ": 859,
      "ಖ": 860,
      "ಗ": 861,
      "ಚ": 862,
      "ಟ": 863,
      "ಠ": 864,
      "ಡ": 865,
      "ತ": 866,
      "ದ": 867,
      "ನ": 868,
      "ಪ": 869,
      "ಬ": 870,
      "ಭ": 871,
      "ಮ": 872,
      "ಯ": 873,
      "ರ": 874,
      "ಱ": 875,
      "ಲ": 876,
      "ಳ": 877,
      "ವ": 878,
      "ಶ": 879,
      "ಸ": 880,
      "ಹ": 881,
      "ಾ": 882,
      "ಿ": 883,
      "ು": 884,
      "ೇ": 885,
      "ೋ": 886,
      "್": 887,
      "ೞ": 888,
      "അ": 889,
      "ങ": 890,
      "ദ": 891,
      "ന": 892,
      "പ": 893,
      "മ": 894,
      "യ": 895,
      "ര": 896,
      "ള": 897,
      "വ": 898,
      "ശ": 899,
      "സ": 900,
      "ഹ": 901,
      "ാ": 902,
      "ി": 903,
      "്": 904,
      "අ": 905,
      "එ": 906,
      "ක": 907,
      "ග": 908,
      "ජ": 909,
      "ත": 910,
      "ධ": 911,
      "න": 912,
      "ප": 913,
      "ම": 914,
      "ය": 915,
      "ර": 916,
      "ල": 917,
      "ව": 918,
      "ශ": 919,
      "හ": 920,
      "ළ": 921,
      "්": 922,
      "ා": 923,
      "ැ": 924,
      "ි": 925,
      "ු": 926,
      "ේ": 927,
      "ෝ": 928,
      "ก": 929,
      "ข": 930,
      "ค": 931,
      "ฆ": 932,
      "ง": 933,
      "จ": 934,
      "ฉ": 935,
      "ช": 936,
      "ซ": 937,
      "ญ": 938,
      "ฎ": 939,
      "ฏ": 940,
      "ฐ": 941,
      "ฑ": 942,
      "ณ": 943,
      "ด": 944,
      "ต": 945,
      "ถ": 946,
      "ท": 947,
      "ธ": 948,
      "น": 949,
      "บ": 950,
      "ป": 951,
      "ผ": 952,
      "ฝ": 953,
      "พ": 954,
      "ฟ": 955,
      "ภ": 956,
      "ม": 957,
      "ย": 958,
      "ร": 959,
      "ฤ": 960,
      "ล": 961,
      "ว": 962,
      "ศ": 963,
      "ษ": 964,
      "ส": 965,
      "ห": 966,
      "ฬ": 967,
      "อ": 968,
      "ฮ": 969,
      "ะ": 970,
      "ั": 971,
      "า": 972,
      "ำ": 973,
      "ิ": 974,
      "ี": 975,
      "ึ": 976,
      "ื": 977,
      "ุ": 978,
      "ู": 979,
      "฿": 980,
      "เ": 981,
      "แ": 982,
      "โ": 983,
      "ใ": 984,
      "ไ": 985,
      "็": 986,
      "่": 987,
      "้": 988,
      "๊": 989,
      "์": 990,
      "་": 991,
      "༌": 992,
      "།": 993,
      "ཀ": 994,
      "ཁ": 995,
      "ག": 996,
      "ང": 997,
      "ཆ": 998,
      "ཇ": 999,
      "ཐ": 1000,
      "ད": 1001,
      "ན": 1002,
      "པ": 1003,
      "བ": 1004,
      "མ": 1005,
      "ཙ": 1006,
      "ཚ": 1007,
      "ཛ": 1008,
      "འ": 1009,
      "ཡ": 1010,
      "ར": 1011,
      "ལ": 1012,
      "ས": 1013,
      "ཧ": 1014,
      "ི": 1015,
      "ུ": 1016,
      "ེ": 1017,
      "ོ": 1018,
      "ྟ": 1019,
      "ྡ": 1020,
      "ྣ": 1021,
      "ྤ": 1022,
      "ྥ": 1023,
      "ྱ": 1024,
      "ྲ": 1025,
      "က": 1026,
      "ဂ": 1027,
      "င": 1028,
      "စ": 1029,
      "ဆ": 1030,
      "ဇ": 1031,
      "တ": 1032,
      "န": 1033,
      "ပ": 1034,
      "ဗ": 1035,
      "ဘ": 1036,
      "မ": 1037,
      "ယ": 1038,
      "ရ": 1039,
      "လ": 1040,
      "ဝ": 1041,
      "ဟ": 1042,
      "အ": 1043,
      "ာ": 1044,
      "ိ": 1045,
      "ီ": 1046,
      "ု": 1047,
      "ူ": 1048,
      "ဲ": 1049,
      "း": 1050,
      "္": 1051,
      "်": 1052,
      "ျ": 1053,
      "ြ": 1054,
      "ွ": 1055,
      "ှ": 1056,
      "၁": 1057,
      "၂": 1058,
      "၇": 1059,
      "၈": 1060,
      "ა": 1061,
      "ბ": 1062,
      "გ": 1063,
      "დ": 1064,
      "ე": 1065,
      "ვ": 1066,
      "ზ": 1067,
      "თ": 1068,
      "ი": 1069,
      "კ": 1070,
      "ლ": 1071,
      "მ": 1072,
      "ნ": 1073,
      "ო": 1074,
      "პ": 1075,
      "ჟ": 1076,
      "რ": 1077,
      "ს": 1078,
      "ტ": 1079,
      "უ": 1080,
      "ფ": 1081,
      "ქ": 1082,
      "ღ": 1083,
      "ყ": 1084,
      "შ": 1085,
      "ჩ": 1086,
      "ც": 1087,
      "ძ": 1088,
      "წ": 1089,
      "ჭ": 1090,
      "ხ": 1091,
      "ჯ": 1092,
      "ჰ": 1093,
      "ჱ": 1094,
      "ჲ": 1095,
      "ჳ": 1096,
      "ჴ": 1097,
      "ჵ": 1098,
      "ჶ": 1099,
      "ჷ": 1100,
      "ჸ": 1101,
      "ჹ": 1102,
      "ჺ": 1103,
      "჻": 1104,
      "ሀ": 1105,
      "ለ": 1106,
      "ሐ": 1107,
      "ሓ": 1108,
      "ሕ": 1109,
      "መ": 1110,
      "ማ": 1111,
      "ሥ": 1112,
      "ረ": 1113,
      "ር": 1114,
      "ሰ": 1115,
      "ስ": 1116,
      "ቆ": 1117,
      "ቈ": 1118,
      "በ": 1119,
      "ብ": 1120,
      "ቲ": 1121,
      "ታ": 1122,
      "ት": 1123,
      "ነ": 1124,
      "ና": 1125,
      "ን": 1126,
      "ኖ": 1127,
      "አ": 1128,
      "ኢ": 1129,
      "እ": 1130,
      "ከ": 1131,
      "ኲ": 1132,
      "ዕ": 1133,
      "ዘ": 1134,
      "ዛ": 1135,
      "የ": 1136,
      "ያ": 1137,
      "ይ": 1138,
      "ዮ": 1139,
      "ደ": 1140,
      "ድ": 1141,
      "ጅ": 1142,
      "ገ": 1143,
      "ጉ": 1144,
      "ጵ": 1145,
      "ፈ": 1146,
      "ፍ": 1147,
      "፡": 1148,
      "ᏹ": 1149,
      "ᐊ": 1150,
      "ᑲ": 1151,
      "ᒡ": 1152,
      "ᓘ": 1153,
      "ᚢ": 1154,
      "ᚣ": 1155,
      "ᚦ": 1156,
      "ᚨ": 1157,
      "ᚩ": 1158,
      "ᚬ": 1159,
      "ᚱ": 1160,
      "ᚷ": 1161,
      "ᚹ": 1162,
      "ᚺ": 1163,
      "ᚻ": 1164,
      "ᚼ": 1165,
      "ᚾ": 1166,
      "ᛁ": 1167,
      "ᛃ": 1168,
      "ᛄ": 1169,
      "ᛇ": 1170,
      "ᛋ": 1171,
      "ᛏ": 1172,
      "ᛒ": 1173,
      "ᛗ": 1174,
      "ᛚ": 1175,
      "ᛝ": 1176,
      "ᛞ": 1177,
      "ᛟ": 1178,
      "ᛠ": 1179,
      "ក": 1180,
      "ខ": 1181,
      "គ": 1182,
      "ង": 1183,
      "ច": 1184,
      "ឆ": 1185,
      "ជ": 1186,
      "ញ": 1187,
      "ដ": 1188,
      "ឋ": 1189,
      "ណ": 1190,
      "ត": 1191,
      "ថ": 1192,
      "ទ": 1193,
      "ធ": 1194,
      "ន": 1195,
      "ប": 1196,
      "ព": 1197,
      "ភ": 1198,
      "ម": 1199,
      "យ": 1200,
      "រ": 1201,
      "ល": 1202,
      "វ": 1203,
      "ស": 1204,
      "ហ": 1205,
      "អ": 1206,
      "ឥ": 1207,
      "ឪ": 1208,
      "ឫ": 1209,
      "ឯ": 1210,
      "឵": 1211,
      "ា": 1212,
      "ិ": 1213,
      "ី": 1214,
      "ឹ": 1215,
      "ឺ": 1216,
      "ុ": 1217,
      "ូ": 1218,
      "ួ": 1219,
      "ៀ": 1220,
      "េ": 1221,
      "ែ": 1222,
      "ៃ": 1223,
      "ោ": 1224,
      "ៅ": 1225,
      "ំ": 1226,
      "ះ": 1227,
      "ៈ": 1228,
      "៉": 1229,
      "់": 1230,
      "្": 1231,
      "ᠠ": 1232,
      "ᠣ": 1233,
      "ᠨ": 1234,
      "ᠪ": 1235,
      "ᠮ": 1236,
      "ᠯ": 1237,
      "ᠰ": 1238,
      "ᠴ": 1239,
      "ᠵ": 1240,
      "ᠸ": 1241,
      "ᡝ": 1242,
      "ᡠ": 1243,
      "ᡥ": 1244,
      "ᡨ": 1245,
      "ᡳ": 1246,
      "ᡴ": 1247,
      "ᡵ": 1248,
      "ᴰ": 1249,
      "ᴷ": 1250,
      "ᴺ": 1251,
      "ᵀ": 1252,
      "ᵊ": 1253,
      "ᵑ": 1254,
      "ᵗ": 1255,
      "ᵘ": 1256,
      "ᵝ": 1257,
      "ᵻ": 1258,
      "ᵿ": 1259,
      "ᶑ": 1260,
      "ᶢ": 1261,
      "ᶦ": 1262,
      "ᶴ": 1263,
      "ᶷ": 1264,
      "᷄": 1265,
      "᷅": 1266,
      "᷆": 1267,
      "᷇": 1268,
      "᷈": 1269,
      "᷉": 1270,
      "᷽": 1271,
      "ḍ": 1272,
      "ḏ": 1273,
      "ḑ": 1274,
      "ḕ": 1275,
      "ḗ": 1276,
      "ḣ": 1277,
      "ḥ": 1278,
      "ḩ": 1279,
      "ḫ": 1280,
      "ḭ": 1281,
      "ḱ": 1282,
      "ḳ": 1283,
      "ḵ": 1284,
      "ḷ": 1285,
      "ḹ": 1286,
      "ḻ": 1287,
      "ḿ": 1288,
      "ṁ": 1289,
      "ṃ": 1290,
      "ṅ": 1291,
      "ṇ": 1292,
      "ṉ": 1293,
      "ṓ": 1294,
      "ṙ": 1295,
      "ṛ": 1296,
      "ṝ": 1297,
      "ṟ": 1298,
      "ṣ": 1299,
      "ṧ": 1300,
      "ṫ": 1301,
      "ṭ": 1302,
      "ṯ": 1303,
      "ṳ": 1304,
      "ṵ": 1305,
      "ṽ": 1306,
      "ẃ": 1307,
      "ẓ": 1308,
      "ẖ": 1309,
      "ạ": 1310,
      "ả": 1311,
      "ấ": 1312,
      "ầ": 1313,
      "ẩ": 1314,
      "ẫ": 1315,
      "ậ": 1316,
      "ắ": 1317,
      "ằ": 1318,
      "ẵ": 1319,
      "ặ": 1320,
      "ẹ": 1321,
      "ẻ": 1322,
      "ẽ": 1323,
      "ế": 1324,
      "ề": 1325,
      "ể": 1326,
      "ễ": 1327,
      "ệ": 1328,
      "ỉ": 1329,
      "ị": 1330,
      "ọ": 1331,
      "ỏ": 1332,
      "ố": 1333,
      "ồ": 1334,
      "ổ": 1335,
      "ỗ": 1336,
      "ộ": 1337,
      "ớ": 1338,
      "ờ": 1339,
      "ở": 1340,
      "ợ": 1341,
      "ụ": 1342,
      "ủ": 1343,
      "ứ": 1344,
      "ừ": 1345,
      "ử": 1346,
      "ữ": 1347,
      "ự": 1348,
      "ỳ": 1349,
      "ỵ": 1350,
      "ỹ": 1351,
      "ἀ": 1352,
      "ἁ": 1353,
      "ἂ": 1354,
      "ἃ": 1355,
      "ἄ": 1356,
      "ἅ": 1357,
      "ἐ": 1358,
      "ἑ": 1359,
      "ἒ": 1360,
      "ἔ": 1361,
      "ἕ": 1362,
      "ἠ": 1363,
      "ἡ": 1364,
      "ἢ": 1365,
      "ἤ": 1366,
      "ἥ": 1367,
      "ἦ": 1368,
      "ἧ": 1369,
      "ἰ": 1370,
      "ἱ": 1371,
      "ἲ": 1372,
      "ἳ": 1373,
      "ἴ": 1374,
      "ἵ": 1375,
      "ἶ": 1376,
      "ἷ": 1377,
      "ὀ": 1378,
      "ὁ": 1379,
      "ὂ": 1380,
      "ὃ": 1381,
      "ὄ": 1382,
      "ὅ": 1383,
      "ὐ": 1384,
      "ὑ": 1385,
      "ὔ": 1386,
      "ὕ": 1387,
      "ὖ": 1388,
      "ὗ": 1389,
      "ὠ": 1390,
      "ὡ": 1391,
      "ὣ": 1392,
      "ὤ": 1393,
      "ὥ": 1394,
      "ὦ": 1395,
      "ὰ": 1396,
      "ὲ": 1397,
      "ὴ": 1398,
      "ὶ": 1399,
      "ὸ": 1400,
      "ὺ": 1401,
      "ὼ": 1402,
      "ᾓ": 1403,
      "ᾰ": 1404,
      "ᾳ": 1405,
      "ᾶ": 1406,
      "ᾷ": 1407,
      "᾿": 1408,
      "ῆ": 1409,
      "ῇ": 1410,
      "ῐ": 1411,
      "ῑ": 1412,
      "ῖ": 1413,
      "ῠ": 1414,
      "ῥ": 1415,
      "ῦ": 1416,
      "ῳ": 1417,
      "ῶ": 1418,
      "ῷ": 1419,
      "​": 1420,
      "‌": 1421,
      "‍": 1422,
      "‐": 1423,
      "‑": 1424,
      "‒": 1425,
      "–": 1426,
      "—": 1427,
      "―": 1428,
      "‖": 1429,
      "‘": 1430,
      "’": 1431,
      "‚": 1432,
      "‛": 1433,
      "“": 1434,
      "”": 1435,
      "„": 1436,
      "‟": 1437,
      "†": 1438,
      "‡": 1439,
      "•": 1440,
      "…": 1441,
      "‰": 1442,
      "′": 1443,
      "″": 1444,
      "※": 1445,
      "‼": 1446,
      "‿": 1447,
      "⁄": 1448,
      "⁊": 1449,
      "⁠": 1450,
      "⁡": 1451,
      "⁰": 1452,
      "⁺": 1453,
      "ⁿ": 1454,
      "₁": 1455,
      "₂": 1456,
      "₃": 1457,
      "₄": 1458,
      "₡": 1459,
      "₣": 1460,
      "₤": 1461,
      "₦": 1462,
      "₧": 1463,
      "₨": 1464,
      "₩": 1465,
      "₫": 1466,
      "€": 1467,
      "₱": 1468,
      "₴": 1469,
      "₹": 1470,
      "ℂ": 1471,
      "℃": 1472,
      "ℓ": 1473,
      "ℕ": 1474,
      "№": 1475,
      "ℛ": 1476,
      "ℝ": 1477,
      "℞": 1478,
      "™": 1479,
      "ℤ": 1480,
      "℥": 1481,
      "ℵ": 1482,
      "⅓": 1483,
      "⅔": 1484,
      "⅙": 1485,
      "⅛": 1486,
      "⅜": 1487,
      "⅝": 1488,
      "⅞": 1489,
      "ⅱ": 1490,
      "←": 1491,
      "↑": 1492,
      "→": 1493,
      "↓": 1494,
      "↔": 1495,
      "↗": 1496,
      "↘": 1497,
      "↦": 1498,
      "↪": 1499,
      "↵": 1500,
      "⇄": 1501,
      "⇌": 1502,
      "⇒": 1503,
      "⇪": 1504,
      "∀": 1505,
      "∂": 1506,
      "∅": 1507,
      "∆": 1508,
      "∇": 1509,
      "∈": 1510,
      "∉": 1511,
      "∊": 1512,
      "∑": 1513,
      "−": 1514,
      "∕": 1515,
      "∖": 1516,
      "∗": 1517,
      "∘": 1518,
      "√": 1519,
      "∝": 1520,
      "∞": 1521,
      "∤": 1522,
      "∩": 1523,
      "∪": 1524,
      "∫": 1525,
      "∴": 1526,
      "∼": 1527,
      "≈": 1528,
      "≠": 1529,
      "≡": 1530,
      "≢": 1531,
      "≤": 1532,
      "≥": 1533,
      "≪": 1534,
      "≫": 1535,
      "≲": 1536,
      "⊂": 1537,
      "⊕": 1538,
      "⊗": 1539,
      "⊙": 1540,
      "⊞": 1541,
      "⊢": 1542,
      "⊣": 1543,
      "⊥": 1544,
      "⋅": 1545,
      "⋆": 1546,
      "⋯": 1547,
      "⌊": 1548,
      "⌋": 1549,
      "⌘": 1550,
      "①": 1551,
      "②": 1552,
      "③": 1553,
      "④": 1554,
      "⑤": 1555,
      "⑥": 1556,
      "⑦": 1557,
      "⑧": 1558,
      "─": 1559,
      "█": 1560,
      "▢": 1561,
      "▲": 1562,
      "▼": 1563,
      "○": 1564,
      "●": 1565,
      "◦": 1566,
      "☄": 1567,
      "★": 1568,
      "☆": 1569,
      "☉": 1570,
      "☧": 1571,
      "☫": 1572,
      "☭": 1573,
      "☽": 1574,
      "☾": 1575,
      "♀": 1576,
      "♂": 1577,
      "♄": 1578,
      "♅": 1579,
      "♆": 1580,
      "♇": 1581,
      "♈": 1582,
      "♉": 1583,
      "♠": 1584,
      "♣": 1585,
      "♥": 1586,
      "♦": 1587,
      "♩": 1588,
      "♪": 1589,
      "♭": 1590,
      "♮": 1591,
      "♯": 1592,
      "⚳": 1593,
      "⚴": 1594,
      "⚵": 1595,
      "⛢": 1596,
      "✗": 1597,
      "✡": 1598,
      "✱": 1599,
      "❄": 1600,
      "❅": 1601,
      "❆": 1602,
      "❤": 1603,
      "⟦": 1604,
      "⟧": 1605,
      "⟨": 1606,
      "⟩": 1607,
      "⥇": 1608,
      "⩽": 1609,
      "⫶": 1610,
      "ⱱ": 1611,
      "ⲁ": 1612,
      "ⲛ": 1613,
      "ⲥ": 1614,
      "ⲧ": 1615,
      "ⲩ": 1616,
      "ⲫ": 1617,
      "ⲱ": 1618,
      "ⴀ": 1619,
      "ⴂ": 1620,
      "ⴃ": 1621,
      "ⴈ": 1622,
      "ⴌ": 1623,
      "ⴕ": 1624,
      "ⴟ": 1625,
      "ⴰ": 1626,
      "ⴳ": 1627,
      "ⴷ": 1628,
      "ⴻ": 1629,
      "ⴼ": 1630,
      "ⴽ": 1631,
      "ⵃ": 1632,
      "ⵇ": 1633,
      "ⵉ": 1634,
      "ⵍ": 1635,
      "ⵎ": 1636,
      "ⵏ": 1637,
      "ⵓ": 1638,
      "ⵔ": 1639,
      "ⵕ": 1640,
      "ⵖ": 1641,
      "ⵙ": 1642,
      "ⵛ": 1643,
      "ⵜ": 1644,
      "ⵡ": 1645,
      "ⵢ": 1646,
      "ⵣ": 1647,
      "⸨": 1648,
      "⸩": 1649,
      "、": 1650,
      "。": 1651,
      "々": 1652,
      "〈": 1653,
      "〉": 1654,
      "《": 1655,
      "》": 1656,
      "「": 1657,
      "」": 1658,
      "『": 1659,
      "』": 1660,
      "【": 1661,
      "】": 1662,
      "〒": 1663,
      "〜": 1664,
      "あ": 1665,
      "ぃ": 1666,
      "い": 1667,
      "ぅ": 1668,
      "う": 1669,
      "ぇ": 1670,
      "え": 1671,
      "ぉ": 1672,
      "お": 1673,
      "か": 1674,
      "が": 1675,
      "き": 1676,
      "ぎ": 1677,
      "く": 1678,
      "ぐ": 1679,
      "け": 1680,
      "げ": 1681,
      "こ": 1682,
      "ご": 1683,
      "さ": 1684,
      "ざ": 1685,
      "し": 1686,
      "じ": 1687,
      "す": 1688,
      "ず": 1689,
      "せ": 1690,
      "ぜ": 1691,
      "そ": 1692,
      "ぞ": 1693,
      "た": 1694,
      "だ": 1695,
      "ち": 1696,
      "っ": 1697,
      "つ": 1698,
      "づ": 1699,
      "て": 1700,
      "で": 1701,
      "と": 1702,
      "ど": 1703,
      "な": 1704,
      "に": 1705,
      "ぬ": 1706,
      "ね": 1707,
      "の": 1708,
      "は": 1709,
      "ば": 1710,
      "ぱ": 1711,
      "ひ": 1712,
      "び": 1713,
      "ぴ": 1714,
      "ふ": 1715,
      "ぶ": 1716,
      "ぷ": 1717,
      "へ": 1718,
      "べ": 1719,
      "ぺ": 1720,
      "ほ": 1721,
      "ぼ": 1722,
      "ぽ": 1723,
      "ま": 1724,
      "み": 1725,
      "む": 1726,
      "め": 1727,
      "も": 1728,
      "ゃ": 1729,
      "や": 1730,
      "ゅ": 1731,
      "ゆ": 1732,
      "ょ": 1733,
      "よ": 1734,
      "ら": 1735,
      "り": 1736,
      "る": 1737,
      "れ": 1738,
      "ろ": 1739,
      "わ": 1740,
      "ゑ": 1741,
      "を": 1742,
      "ん": 1743,
      "ァ": 1744,
      "ア": 1745,
      "ィ": 1746,
      "イ": 1747,
      "ゥ": 1748,
      "ウ": 1749,
      "ェ": 1750,
      "エ": 1751,
      "ォ": 1752,
      "オ": 1753,
      "カ": 1754,
      "ガ": 1755,
      "キ": 1756,
      "ギ": 1757,
      "ク": 1758,
      "グ": 1759,
      "ケ": 1760,
      "ゲ": 1761,
      "コ": 1762,
      "ゴ": 1763,
      "サ": 1764,
      "ザ": 1765,
      "シ": 1766,
      "ジ": 1767,
      "ス": 1768,
      "ズ": 1769,
      "セ": 1770,
      "ゼ": 1771,
      "ソ": 1772,
      "ゾ": 1773,
      "タ": 1774,
      "ダ": 1775,
      "チ": 1776,
      "ヂ": 1777,
      "ッ": 1778,
      "ツ": 1779,
      "ヅ": 1780,
      "テ": 1781,
      "デ": 1782,
      "ト": 1783,
      "ド": 1784,
      "ナ": 1785,
      "ニ": 1786,
      "ヌ": 1787,
      "ネ": 1788,
      "ノ": 1789,
      "ハ": 1790,
      "バ": 1791,
      "パ": 1792,
      "ヒ": 1793,
      "ビ": 1794,
      "ピ": 1795,
      "フ": 1796,
      "ブ": 1797,
      "プ": 1798,
      "ヘ": 1799,
      "ベ": 1800,
      "ペ": 1801,
      "ホ": 1802,
      "ボ": 1803,
      "ポ": 1804,
      "マ": 1805,
      "ミ": 1806,
      "ム": 1807,
      "メ": 1808,
      "モ": 1809,
      "ャ": 1810,
      "ヤ": 1811,
      "ュ": 1812,
      "ユ": 1813,
      "ョ": 1814,
      "ヨ": 1815,
      "ラ": 1816,
      "リ": 1817,
      "ル": 1818,
      "レ": 1819,
      "ロ": 1820,
      "ワ": 1821,
      "ヲ": 1822,
      "ン": 1823,
      "ヴ": 1824,
      "ヶ": 1825,
      "・": 1826,
      "ー": 1827,
      "一": 1828,
      "丁": 1829,
      "七": 1830,
      "万": 1831,
      "丈": 1832,
      "三": 1833,
      "上": 1834,
      "下": 1835,
      "不": 1836,
      "与": 1837,
      "丑": 1838,
      "且": 1839,
      "世": 1840,
      "丘": 1841,
      "丙": 1842,
      "东": 1843,
      "丝": 1844,
      "丞": 1845,
      "両": 1846,
      "丨": 1847,
      "个": 1848,
      "中": 1849,
      "丶": 1850,
      "丸": 1851,
      "丹": 1852,
      "为": 1853,
      "主": 1854,
      "丽": 1855,
      "丿": 1856,
      "乃": 1857,
      "久": 1858,
      "么": 1859,
      "义": 1860,
      "之": 1861,
      "乌": 1862,
      "乎": 1863,
      "乐": 1864,
      "乘": 1865,
      "乙": 1866,
      "乚": 1867,
      "乛": 1868,
      "九": 1869,
      "也": 1870,
      "习": 1871,
      "书": 1872,
      "乩": 1873,
      "买": 1874,
      "乱": 1875,
      "乳": 1876,
      "乾": 1877,
      "亀": 1878,
      "亅": 1879,
      "了": 1880,
      "予": 1881,
      "争": 1882,
      "事": 1883,
      "二": 1884,
      "云": 1885,
      "五": 1886,
      "井": 1887,
      "亚": 1888,
      "些": 1889,
      "亜": 1890,
      "亞": 1891,
      "亡": 1892,
      "交": 1893,
      "亦": 1894,
      "亨": 1895,
      "京": 1896,
      "亮": 1897,
      "亰": 1898,
      "人": 1899,
      "什": 1900,
      "仁": 1901,
      "仇": 1902,
      "今": 1903,
      "介": 1904,
      "仔": 1905,
      "仕": 1906,
      "他": 1907,
      "付": 1908,
      "仙": 1909,
      "代": 1910,
      "令": 1911,
      "以": 1912,
      "仪": 1913,
      "们": 1914,
      "仮": 1915,
      "仰": 1916,
      "仲": 1917,
      "件": 1918,
      "任": 1919,
      "份": 1920,
      "伊": 1921,
      "伏": 1922,
      "伐": 1923,
      "休": 1924,
      "会": 1925,
      "伝": 1926,
      "伟": 1927,
      "传": 1928,
      "伪": 1929,
      "伯": 1930,
      "伴": 1931,
      "伸": 1932,
      "似": 1933,
      "佃": 1934,
      "但": 1935,
      "位": 1936,
      "住": 1937,
      "佐": 1938,
      "佑": 1939,
      "体": 1940,
      "何": 1941,
      "余": 1942,
      "佛": 1943,
      "作": 1944,
      "你": 1945,
      "佳": 1946,
      "併": 1947,
      "使": 1948,
      "來": 1949,
      "例": 1950,
      "侍": 1951,
      "侗": 1952,
      "供": 1953,
      "依": 1954,
      "侠": 1955,
      "侨": 1956,
      "侬": 1957,
      "侯": 1958,
      "係": 1959,
      "促": 1960,
      "俄": 1961,
      "俊": 1962,
      "保": 1963,
      "信": 1964,
      "俭": 1965,
      "修": 1966,
      "俱": 1967,
      "俳": 1968,
      "倉": 1969,
      "個": 1970,
      "們": 1971,
      "候": 1972,
      "借": 1973,
      "倪": 1974,
      "倫": 1975,
      "倭": 1976,
      "偃": 1977,
      "假": 1978,
      "偏": 1979,
      "健": 1980,
      "側": 1981,
      "偵": 1982,
      "偽": 1983,
      "傀": 1984,
      "傅": 1985,
      "傑": 1986,
      "傘": 1987,
      "備": 1988,
      "催": 1989,
      "傭": 1990,
      "傳": 1991,
      "傷": 1992,
      "像": 1993,
      "僑": 1994,
      "僕": 1995,
      "僧": 1996,
      "儀": 1997,
      "億": 1998,
      "儒": 1999,
      "儚": 2000,
      "儡": 2001,
      "優": 2002,
      "儿": 2003,
      "允": 2004,
      "元": 2005,
      "充": 2006,
      "兆": 2007,
      "先": 2008,
      "光": 2009,
      "克": 2010,
      "免": 2011,
      "兒": 2012,
      "兔": 2013,
      "兜": 2014,
      "入": 2015,
      "內": 2016,
      "全": 2017,
      "兩": 2018,
      "八": 2019,
      "公": 2020,
      "六": 2021,
      "兰": 2022,
      "共": 2023,
      "关": 2024,
      "兵": 2025,
      "其": 2026,
      "具": 2027,
      "典": 2028,
      "养": 2029,
      "冀": 2030,
      "内": 2031,
      "円": 2032,
      "冉": 2033,
      "册": 2034,
      "再": 2035,
      "冒": 2036,
      "写": 2037,
      "军": 2038,
      "冠": 2039,
      "冥": 2040,
      "冫": 2041,
      "冬": 2042,
      "冯": 2043,
      "决": 2044,
      "冴": 2045,
      "冶": 2046,
      "冷": 2047,
      "净": 2048,
      "准": 2049,
      "凌": 2050,
      "凤": 2051,
      "処": 2052,
      "凪": 2053,
      "凯": 2054,
      "凰": 2055,
      "凱": 2056,
      "凶": 2057,
      "凹": 2058,
      "出": 2059,
      "刀": 2060,
      "刃": 2061,
      "分": 2062,
      "切": 2063,
      "刊": 2064,
      "划": 2065,
      "列": 2066,
      "刘": 2067,
      "初": 2068,
      "判": 2069,
      "別": 2070,
      "利": 2071,
      "别": 2072,
      "到": 2073,
      "制": 2074,
      "刷": 2075,
      "券": 2076,
      "刹": 2077,
      "刺": 2078,
      "刻": 2079,
      "則": 2080,
      "前": 2081,
      "剑": 2082,
      "剛": 2083,
      "剣": 2084,
      "剧": 2085,
      "剩": 2086,
      "副": 2087,
      "割": 2088,
      "創": 2089,
      "劃": 2090,
      "劇": 2091,
      "劉": 2092,
      "劍": 2093,
      "力": 2094,
      "办": 2095,
      "功": 2096,
      "加": 2097,
      "劣": 2098,
      "动": 2099,
      "助": 2100,
      "劳": 2101,
      "勃": 2102,
      "勅": 2103,
      "勇": 2104,
      "勒": 2105,
      "動": 2106,
      "勘": 2107,
      "務": 2108,
      "勝": 2109,
      "勞": 2110,
      "勢": 2111,
      "勳": 2112,
      "勾": 2113,
      "包": 2114,
      "化": 2115,
      "北": 2116,
      "匠": 2117,
      "匹": 2118,
      "区": 2119,
      "医": 2120,
      "區": 2121,
      "十": 2122,
      "千": 2123,
      "升": 2124,
      "午": 2125,
      "半": 2126,
      "华": 2127,
      "协": 2128,
      "卐": 2129,
      "卒": 2130,
      "卓": 2131,
      "協": 2132,
      "单": 2133,
      "卖": 2134,
      "南": 2135,
      "博": 2136,
      "卜": 2137,
      "占": 2138,
      "卡": 2139,
      "卢": 2140,
      "卦": 2141,
      "卫": 2142,
      "印": 2143,
      "危": 2144,
      "即": 2145,
      "却": 2146,
      "卸": 2147,
      "卿": 2148,
      "厂": 2149,
      "厄": 2150,
      "历": 2151,
      "厘": 2152,
      "厚": 2153,
      "原": 2154,
      "厥": 2155,
      "厦": 2156,
      "厩": 2157,
      "去": 2158,
      "县": 2159,
      "参": 2160,
      "參": 2161,
      "叉": 2162,
      "及": 2163,
      "友": 2164,
      "双": 2165,
      "反": 2166,
      "収": 2167,
      "发": 2168,
      "叔": 2169,
      "取": 2170,
      "受": 2171,
      "变": 2172,
      "叛": 2173,
      "叠": 2174,
      "叡": 2175,
      "叢": 2176,
      "口": 2177,
      "古": 2178,
      "句": 2179,
      "只": 2180,
      "叫": 2181,
      "召": 2182,
      "可": 2183,
      "台": 2184,
      "史": 2185,
      "右": 2186,
      "叶": 2187,
      "号": 2188,
      "司": 2189,
      "合": 2190,
      "吉": 2191,
      "同": 2192,
      "名": 2193,
      "后": 2194,
      "向": 2195,
      "吕": 2196,
      "君": 2197,
      "吞": 2198,
      "吟": 2199,
      "吧": 2200,
      "启": 2201,
      "吳": 2202,
      "吴": 2203,
      "吸": 2204,
      "吹": 2205,
      "吾": 2206,
      "呂": 2207,
      "呉": 2208,
      "告": 2209,
      "周": 2210,
      "呪": 2211,
      "味": 2212,
      "呼": 2213,
      "命": 2214,
      "咆": 2215,
      "和": 2216,
      "咖": 2217,
      "咙": 2218,
      "咫": 2219,
      "咲": 2220,
      "咸": 2221,
      "哀": 2222,
      "品": 2223,
      "哈": 2224,
      "哉": 2225,
      "响": 2226,
      "員": 2227,
      "哥": 2228,
      "哮": 2229,
      "哲": 2230,
      "唄": 2231,
      "唐": 2232,
      "唯": 2233,
      "唱": 2234,
      "商": 2235,
      "問": 2236,
      "啓": 2237,
      "啟": 2238,
      "啡": 2239,
      "善": 2240,
      "喇": 2241,
      "喋": 2242,
      "喚": 2243,
      "喜": 2244,
      "喝": 2245,
      "喬": 2246,
      "嘉": 2247,
      "嘘": 2248,
      "噛": 2249,
      "器": 2250,
      "嚣": 2251,
      "嚴": 2252,
      "囁": 2253,
      "囂": 2254,
      "囃": 2255,
      "囚": 2256,
      "四": 2257,
      "回": 2258,
      "因": 2259,
      "团": 2260,
      "団": 2261,
      "図": 2262,
      "国": 2263,
      "图": 2264,
      "圈": 2265,
      "國": 2266,
      "圍": 2267,
      "圏": 2268,
      "園": 2269,
      "圓": 2270,
      "圖": 2271,
      "土": 2272,
      "圣": 2273,
      "圧": 2274,
      "在": 2275,
      "地": 2276,
      "圻": 2277,
      "坂": 2278,
      "均": 2279,
      "坊": 2280,
      "坑": 2281,
      "块": 2282,
      "坚": 2283,
      "坝": 2284,
      "坡": 2285,
      "坤": 2286,
      "坪": 2287,
      "型": 2288,
      "垣": 2289,
      "城": 2290,
      "埔": 2291,
      "域": 2292,
      "執": 2293,
      "培": 2294,
      "基": 2295,
      "堀": 2296,
      "堂": 2297,
      "堅": 2298,
      "堆": 2299,
      "堡": 2300,
      "堤": 2301,
      "堯": 2302,
      "報": 2303,
      "場": 2304,
      "塊": 2305,
      "塔": 2306,
      "塘": 2307,
      "塚": 2308,
      "塞": 2309,
      "塩": 2310,
      "填": 2311,
      "塵": 2312,
      "境": 2313,
      "墓": 2314,
      "墙": 2315,
      "增": 2316,
      "壁": 2317,
      "壌": 2318,
      "壓": 2319,
      "壟": 2320,
      "壤": 2321,
      "士": 2322,
      "壬": 2323,
      "壮": 2324,
      "壯": 2325,
      "声": 2326,
      "壱": 2327,
      "売": 2328,
      "壳": 2329,
      "壷": 2330,
      "壽": 2331,
      "处": 2332,
      "备": 2333,
      "変": 2334,
      "复": 2335,
      "夏": 2336,
      "夕": 2337,
      "外": 2338,
      "多": 2339,
      "夜": 2340,
      "够": 2341,
      "夢": 2342,
      "夤": 2343,
      "大": 2344,
      "天": 2345,
      "太": 2346,
      "夫": 2347,
      "央": 2348,
      "失": 2349,
      "头": 2350,
      "夷": 2351,
      "奇": 2352,
      "奈": 2353,
      "奉": 2354,
      "奎": 2355,
      "奏": 2356,
      "奐": 2357,
      "契": 2358,
      "奔": 2359,
      "套": 2360,
      "奥": 2361,
      "奧": 2362,
      "奪": 2363,
      "女": 2364,
      "奴": 2365,
      "好": 2366,
      "如": 2367,
      "妃": 2368,
      "妇": 2369,
      "妍": 2370,
      "妖": 2371,
      "妙": 2372,
      "妮": 2373,
      "妹": 2374,
      "妻": 2375,
      "姉": 2376,
      "姊": 2377,
      "始": 2378,
      "姑": 2379,
      "委": 2380,
      "姚": 2381,
      "姥": 2382,
      "姦": 2383,
      "姫": 2384,
      "姬": 2385,
      "姿": 2386,
      "威": 2387,
      "娘": 2388,
      "娜": 2389,
      "婁": 2390,
      "婆": 2391,
      "婚": 2392,
      "婷": 2393,
      "嫁": 2394,
      "嬢": 2395,
      "嬴": 2396,
      "子": 2397,
      "孔": 2398,
      "字": 2399,
      "存": 2400,
      "孙": 2401,
      "孛": 2402,
      "孝": 2403,
      "孟": 2404,
      "季": 2405,
      "孤": 2406,
      "学": 2407,
      "孩": 2408,
      "孫": 2409,
      "孵": 2410,
      "學": 2411,
      "宁": 2412,
      "宅": 2413,
      "宇": 2414,
      "守": 2415,
      "安": 2416,
      "宋": 2417,
      "完": 2418,
      "宏": 2419,
      "宗": 2420,
      "官": 2421,
      "宙": 2422,
      "定": 2423,
      "宜": 2424,
      "宝": 2425,
      "实": 2426,
      "実": 2427,
      "客": 2428,
      "宣": 2429,
      "室": 2430,
      "宫": 2431,
      "宮": 2432,
      "宴": 2433,
      "宵": 2434,
      "家": 2435,
      "宸": 2436,
      "容": 2437,
      "宿": 2438,
      "寂": 2439,
      "寄": 2440,
      "密": 2441,
      "寇": 2442,
      "富": 2443,
      "寔": 2444,
      "寗": 2445,
      "寛": 2446,
      "寝": 2447,
      "寞": 2448,
      "察": 2449,
      "寧": 2450,
      "寨": 2451,
      "審": 2452,
      "寬": 2453,
      "寵": 2454,
      "寶": 2455,
      "寸": 2456,
      "对": 2457,
      "寺": 2458,
      "寻": 2459,
      "対": 2460,
      "寿": 2461,
      "封": 2462,
      "射": 2463,
      "将": 2464,
      "將": 2465,
      "尉": 2466,
      "尊": 2467,
      "尋": 2468,
      "對": 2469,
      "導": 2470,
      "小": 2471,
      "少": 2472,
      "尔": 2473,
      "尚": 2474,
      "尧": 2475,
      "就": 2476,
      "尸": 2477,
      "尹": 2478,
      "尺": 2479,
      "尼": 2480,
      "尽": 2481,
      "尾": 2482,
      "局": 2483,
      "居": 2484,
      "届": 2485,
      "屋": 2486,
      "屍": 2487,
      "屑": 2488,
      "展": 2489,
      "屠": 2490,
      "層": 2491,
      "屬": 2492,
      "屯": 2493,
      "山": 2494,
      "屿": 2495,
      "岐": 2496,
      "岑": 2497,
      "岚": 2498,
      "岛": 2499,
      "岡": 2500,
      "岩": 2501,
      "岬": 2502,
      "岭": 2503,
      "岳": 2504,
      "岸": 2505,
      "峰": 2506,
      "島": 2507,
      "崇": 2508,
      "崎": 2509,
      "崔": 2510,
      "崖": 2511,
      "嵐": 2512,
      "嶋": 2513,
      "嶺": 2514,
      "嶼": 2515,
      "巂": 2516,
      "巖": 2517,
      "川": 2518,
      "州": 2519,
      "巡": 2520,
      "工": 2521,
      "左": 2522,
      "巨": 2523,
      "巫": 2524,
      "差": 2525,
      "己": 2526,
      "巳": 2527,
      "巴": 2528,
      "巻": 2529,
      "币": 2530,
      "市": 2531,
      "布": 2532,
      "帆": 2533,
      "师": 2534,
      "希": 2535,
      "帕": 2536,
      "帖": 2537,
      "帝": 2538,
      "帥": 2539,
      "带": 2540,
      "師": 2541,
      "帮": 2542,
      "帰": 2543,
      "帶": 2544,
      "常": 2545,
      "幕": 2546,
      "幡": 2547,
      "幣": 2548,
      "干": 2549,
      "平": 2550,
      "年": 2551,
      "幸": 2552,
      "幻": 2553,
      "幽": 2554,
      "广": 2555,
      "庁": 2556,
      "広": 2557,
      "庄": 2558,
      "庆": 2559,
      "庇": 2560,
      "序": 2561,
      "库": 2562,
      "底": 2563,
      "庖": 2564,
      "店": 2565,
      "庙": 2566,
      "庚": 2567,
      "府": 2568,
      "度": 2569,
      "座": 2570,
      "庫": 2571,
      "庭": 2572,
      "庵": 2573,
      "康": 2574,
      "廉": 2575,
      "廊": 2576,
      "廖": 2577,
      "廟": 2578,
      "廣": 2579,
      "廬": 2580,
      "延": 2581,
      "廷": 2582,
      "建": 2583,
      "廻": 2584,
      "廿": 2585,
      "开": 2586,
      "弁": 2587,
      "式": 2588,
      "弐": 2589,
      "弓": 2590,
      "弔": 2591,
      "引": 2592,
      "弘": 2593,
      "弟": 2594,
      "张": 2595,
      "弥": 2596,
      "弦": 2597,
      "弧": 2598,
      "弱": 2599,
      "張": 2600,
      "強": 2601,
      "弹": 2602,
      "强": 2603,
      "弾": 2604,
      "彌": 2605,
      "当": 2606,
      "录": 2607,
      "彖": 2608,
      "彙": 2609,
      "形": 2610,
      "彦": 2611,
      "彩": 2612,
      "彪": 2613,
      "彬": 2614,
      "彭": 2615,
      "影": 2616,
      "役": 2617,
      "彼": 2618,
      "征": 2619,
      "径": 2620,
      "待": 2621,
      "律": 2622,
      "後": 2623,
      "徐": 2624,
      "徒": 2625,
      "得": 2626,
      "從": 2627,
      "御": 2628,
      "復": 2629,
      "微": 2630,
      "徳": 2631,
      "德": 2632,
      "徹": 2633,
      "徽": 2634,
      "心": 2635,
      "必": 2636,
      "忍": 2637,
      "志": 2638,
      "忘": 2639,
      "応": 2640,
      "忠": 2641,
      "快": 2642,
      "念": 2643,
      "怀": 2644,
      "怎": 2645,
      "怒": 2646,
      "怖": 2647,
      "思": 2648,
      "怡": 2649,
      "急": 2650,
      "性": 2651,
      "怨": 2652,
      "怪": 2653,
      "总": 2654,
      "恆": 2655,
      "恋": 2656,
      "恐": 2657,
      "恒": 2658,
      "恢": 2659,
      "恥": 2660,
      "恩": 2661,
      "恭": 2662,
      "息": 2663,
      "恵": 2664,
      "恼": 2665,
      "悔": 2666,
      "悟": 2667,
      "悠": 2668,
      "悦": 2669,
      "悪": 2670,
      "悫": 2671,
      "悲": 2672,
      "悼": 2673,
      "情": 2674,
      "惑": 2675,
      "惟": 2676,
      "惠": 2677,
      "惡": 2678,
      "想": 2679,
      "愁": 2680,
      "愍": 2681,
      "意": 2682,
      "愚": 2683,
      "愛": 2684,
      "感": 2685,
      "愽": 2686,
      "慈": 2687,
      "態": 2688,
      "慎": 2689,
      "慧": 2690,
      "慰": 2691,
      "慶": 2692,
      "憂": 2693,
      "憎": 2694,
      "憑": 2695,
      "憲": 2696,
      "憶": 2697,
      "應": 2698,
      "懍": 2699,
      "懷": 2700,
      "戈": 2701,
      "戊": 2702,
      "戎": 2703,
      "成": 2704,
      "我": 2705,
      "战": 2706,
      "戦": 2707,
      "戯": 2708,
      "戰": 2709,
      "戴": 2710,
      "户": 2711,
      "戸": 2712,
      "房": 2713,
      "所": 2714,
      "扁": 2715,
      "扇": 2716,
      "扈": 2717,
      "扉": 2718,
      "手": 2719,
      "才": 2720,
      "打": 2721,
      "托": 2722,
      "扶": 2723,
      "找": 2724,
      "承": 2725,
      "技": 2726,
      "抄": 2727,
      "抓": 2728,
      "投": 2729,
      "抜": 2730,
      "択": 2731,
      "护": 2732,
      "报": 2733,
      "披": 2734,
      "抱": 2735,
      "抵": 2736,
      "担": 2737,
      "拉": 2738,
      "拍": 2739,
      "拏": 2740,
      "拐": 2741,
      "拖": 2742,
      "拘": 2743,
      "招": 2744,
      "拜": 2745,
      "拟": 2746,
      "拥": 2747,
      "括": 2748,
      "拱": 2749,
      "拳": 2750,
      "拾": 2751,
      "持": 2752,
      "挂": 2753,
      "指": 2754,
      "挑": 2755,
      "挥": 2756,
      "振": 2757,
      "据": 2758,
      "捷": 2759,
      "授": 2760,
      "掛": 2761,
      "採": 2762,
      "探": 2763,
      "控": 2764,
      "掲": 2765,
      "描": 2766,
      "提": 2767,
      "揚": 2768,
      "換": 2769,
      "援": 2770,
      "揺": 2771,
      "摂": 2772,
      "摩": 2773,
      "摸": 2774,
      "撃": 2775,
      "撒": 2776,
      "撞": 2777,
      "播": 2778,
      "撲": 2779,
      "操": 2780,
      "攝": 2781,
      "支": 2782,
      "收": 2783,
      "改": 2784,
      "攻": 2785,
      "放": 2786,
      "政": 2787,
      "故": 2788,
      "敏": 2789,
      "救": 2790,
      "教": 2791,
      "敢": 2792,
      "散": 2793,
      "敦": 2794,
      "敬": 2795,
      "数": 2796,
      "敵": 2797,
      "敷": 2798,
      "數": 2799,
      "文": 2800,
      "斉": 2801,
      "斎": 2802,
      "斗": 2803,
      "料": 2804,
      "斜": 2805,
      "斤": 2806,
      "斩": 2807,
      "斬": 2808,
      "断": 2809,
      "斯": 2810,
      "新": 2811,
      "方": 2812,
      "於": 2813,
      "施": 2814,
      "旅": 2815,
      "旋": 2816,
      "族": 2817,
      "旗": 2818,
      "无": 2819,
      "日": 2820,
      "旦": 2821,
      "旧": 2822,
      "早": 2823,
      "旭": 2824,
      "时": 2825,
      "旺": 2826,
      "昂": 2827,
      "昇": 2828,
      "昌": 2829,
      "明": 2830,
      "昏": 2831,
      "易": 2832,
      "昔": 2833,
      "星": 2834,
      "映": 2835,
      "春": 2836,
      "昭": 2837,
      "是": 2838,
      "昼": 2839,
      "時": 2840,
      "晉": 2841,
      "晋": 2842,
      "晒": 2843,
      "普": 2844,
      "景": 2845,
      "晴": 2846,
      "晶": 2847,
      "智": 2848,
      "暁": 2849,
      "暂": 2850,
      "暖": 2851,
      "暗": 2852,
      "暦": 2853,
      "暮": 2854,
      "暴": 2855,
      "曆": 2856,
      "曜": 2857,
      "曦": 2858,
      "曲": 2859,
      "更": 2860,
      "書": 2861,
      "曹": 2862,
      "曼": 2863,
      "曾": 2864,
      "最": 2865,
      "會": 2866,
      "月": 2867,
      "有": 2868,
      "朋": 2869,
      "服": 2870,
      "朏": 2871,
      "朔": 2872,
      "朗": 2873,
      "望": 2874,
      "朝": 2875,
      "期": 2876,
      "朧": 2877,
      "木": 2878,
      "未": 2879,
      "末": 2880,
      "本": 2881,
      "札": 2882,
      "朱": 2883,
      "朴": 2884,
      "朵": 2885,
      "机": 2886,
      "朽": 2887,
      "杀": 2888,
      "杂": 2889,
      "权": 2890,
      "李": 2891,
      "杏": 2892,
      "材": 2893,
      "村": 2894,
      "杖": 2895,
      "杜": 2896,
      "束": 2897,
      "条": 2898,
      "来": 2899,
      "杨": 2900,
      "杯": 2901,
      "東": 2902,
      "杲": 2903,
      "松": 2904,
      "板": 2905,
      "极": 2906,
      "析": 2907,
      "林": 2908,
      "枚": 2909,
      "果": 2910,
      "枝": 2911,
      "枭": 2912,
      "枯": 2913,
      "架": 2914,
      "柆": 2915,
      "柏": 2916,
      "柔": 2917,
      "柚": 2918,
      "柩": 2919,
      "柱": 2920,
      "柳": 2921,
      "柴": 2922,
      "査": 2923,
      "栄": 2924,
      "标": 2925,
      "栈": 2926,
      "树": 2927,
      "栖": 2928,
      "栗": 2929,
      "栞": 2930,
      "校": 2931,
      "株": 2932,
      "样": 2933,
      "核": 2934,
      "根": 2935,
      "格": 2936,
      "栽": 2937,
      "栾": 2938,
      "桀": 2939,
      "桂": 2940,
      "桃": 2941,
      "案": 2942,
      "桎": 2943,
      "桐": 2944,
      "桑": 2945,
      "桓": 2946,
      "桜": 2947,
      "桥": 2948,
      "桧": 2949,
      "梁": 2950,
      "梅": 2951,
      "梏": 2952,
      "梓": 2953,
      "條": 2954,
      "梦": 2955,
      "梨": 2956,
      "梭": 2957,
      "梯": 2958,
      "械": 2959,
      "梵": 2960,
      "梶": 2961,
      "棋": 2962,
      "棍": 2963,
      "棗": 2964,
      "棘": 2965,
      "棚": 2966,
      "棟": 2967,
