{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "special": true,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "*": 9,
      "+": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "=": 27,
      "?": 28,
      "@": 29,
      "[": 30,
      "\\": 31,
      "]": 32,
      "^": 33,
      "_": 34,
      "`": 35,
      "a": 36,
      "b": 37,
      "c": 38,
      "d": 39,
      "e": 40,
      "f": 41,
      "g": 42,
      "h": 43,
      "i": 44,
      "j": 45,
      "k": 46,
      "l": 47,
      "m": 48,
      "n": 49,
      "o": 50,
      "p": 51,
      "q": 52,
      "r": 53,
      "s": 54,
      "t": 55,
      "u": 56,
      "v": 57,
      "w": 58,
      "x": 59,
      "y": 60,
      "z": 61,
      "{": 62,
      "}": 63,
      "~": 64,
      "©": 65,
      "´": 66,
      "¶": 67,
      "¸": 68,
      "¼": 69,
      "ß": 70,
      "ã": 71,
      "ä": 72,
      "æ": 73,
      "é": 74,
      "í": 75,
      "ö": 76,
      "ü": 77,
      "ý": 78,
      "œ": 79,
      "##x": 80,
      "##i": 81,
      "##s": 82,
      "##t": 83,
      "##e": 84,
      "##r": 85,
      "##n": 86,
      "##d": 87,
      "##_": 88,
      "##p": 89,
      "##k": 90,
      "##o": 91,
      "##h": 92,
      "##a": 93,
      "##7": 94,
      "##g": 95,
      "##c": 96,
      "##u": 97,
      "##f": 98,
      "##l": 99,
      "##m": 100,
      "##q": 101,
      "##z": 102,
      "##y": 103,
      "##)": 104,
      "##\\": 105,
      "##v": 106,
      "##=": 107,
      "##b": 108,
      "##;": 109,
      "##?": 110,
      "##ü": 111,
      "##ä": 112,
      "##1": 113,
      "##!": 114,
      "##(": 115,
      "##$": 116,
      "##w": 117,
      "##,": 118,
      "##\"": 119,
      "###": 120,
      "##4": 121,
      "##8": 122,
      "##3": 123,
      "##6": 124,
      "##2": 125,
      "##5": 126,
      "##ö": 127,
      "##0": 128,
      "##9": 129,
      "##'": 130,
      "##:": 131,
      "##j": 132,
      "##.": 133,
      "##ß": 134,
      "##-": 135,
      "##%": 136,
      "##]": 137,
      "##}": 138,
      "##[": 139,
      "##+": 140,
      "##¶": 141,
      "##@": 142,
      "##*": 143,
      "##^": 144,
      "##í": 145,
      "##{": 146,
      "##~": 147,
      "##/": 148,
      "##ý": 149,
      "##ã": 150,
      "##´": 151,
      "##œ": 152,
      "##é": 153,
      "##æ": 154,
      "##en": 155,
      "##er": 156,
      "##ch": 157,
      "##ie": 158,
      "zu": 159,
      "##nd": 160,
      "##ng": 161,
      "##ei": 162,
      "##ach": 163,
      "##ne": 164,
      "##on": 165,
      "##or": 166,
      "nach": 167,
      "##st": 168,
      "##ck": 169,
      "##ti": 170,
      "die": 171,
      "zur": 172,
      "##ück": 173,
      "zurück": 174,
      "##es": 175,
      "vor": 176,
      "vorne": 177,
      "ei": 178,
      "##te": 179,
      "##ung": 180,
      "##hp": 181,
      "php": 182,
      "an": 183,
      "##tion": 184,
      "##ll": 185,
      "##ar": 186,
      "##ben": 187,
      "da": 188,
      "au": 189,
      "()": 190,
      "##se": 191,
      "der": 192,
      "ver": 193,
      "##nk": 194,
      "##ge": 195,
      "in": 196,
      "##and": 197,
      "##ten": 198,
      "sie": 199,
      "##al": 200,
      "##fa": 201,
      "##uch": 202,
      "##et": 203,
      "fu": 204,
      "und": 205,
      "zum": 206,
      "##ich": 207,
      "##nktion": 208,
      "hand": 209,
      "funktion": 210,
      "##am": 211,
      "##buch": 212,
      "##fang": 213,
      "handbuch": 214,
      "oben": 215,
      "anfang": 216,
      "ein": 217,
      "##ert": 218,
      "##den": 219,
      "##nt": 220,
      "ist": 221,
      "##ur": 222,
      "##it": 223,
      "##men": 224,
      "##le": 225,
      "er": 226,
      "das": 227,
      "##ir": 228,
      "##ra": 229,
      "##si": 230,
      "##gen": 231,
      "bei": 232,
      "##sp": 233,
      "##de": 234,
      "##ri": 235,
      "##an": 236,
      "diese": 237,
      "auf": 238,
      "eine": 239,
      "wir": 240,
      "ar": 241,
      "##eich": 242,
      "##ste": 243,
      "wird": 244,
      "##der": 245,
      "##at": 246,
      "ge": 247,
      "##ind": 248,
      "##sch": 249,
      "mit": 250,
      "##ab": 251,
      "den": 252,
      "wer": 253,
      "von": 254,
      "##re": 255,
      "##iel": 256,
      "##om": 257,
      "st": 258,
      "##as": 259,
      "de": 260,
      "##tz": 261,
      "##nder": 262,
      "##in": 263,
      "be": 264,
      "aus": 265,
      "##enn": 266,
      "##el": 267,
      "##ol": 268,
      "##hl": 269,
      "werden": 270,
      "##icht": 271,
      "##eit": 272,
      "##ier": 273,
      "##ql": 274,
      "##ro": 275,
      "##ig": 276,
      "##he": 277,
      "##ib": 278,
      "beisp": 279,
      "##ame": 280,
      "##fü": 281,
      "##umen": 282,
      "so": 283,
      "($": 284,
      "##hr": 285,
      "beispiel": 286,
      "##sion": 287,
      "auch": 288,
      "im": 289,
      "fü": 290,
      "##ray": 291,
      "##ls": 292,
      "##geben": 293,
      "##ber": 294,
      "##is": 295,
      "##wen": 296,
      "##hal": 297,
      "des": 298,
      "##ann": 299,
      "##ru": 300,
      "ex": 301,
      "dat": 302,
      "verwen": 303,
      "nicht": 304,
      "##sql": 305,
      "für": 306,
      "oder": 307,
      "wenn": 308,
      "es": 309,
      "array": 310,
      "##lo": 311,
      "##li": 312,
      "war": 313,
      "kann": 314,
      "##mer": 315,
      "##nen": 316,
      "##ok": 317,
      "##ell": 318,
      "##ser": 319,
      "##nung": 320,
      "(),": 321,
      "als": 322,
      "sei": 323,
      "##nge": 324,
      "##kü": 325,
      "warnung": 326,
      "##ation": 327,
      "sich": 328,
      "##ibt": 329,
      "datei": 330,
      "##lich": 331,
      "##df": 332,
      "##lt": 333,
      "##sql_": 334,
      "daten": 335,
      "all": 336,
      "ben": 337,
      "##ba": 338,
      "##sen": 339,
      "##ff": 340,
      "sch": 341,
      "##name": 342,
      "um": 343,
      "gibt": 344,
      "siehe": 345,
      "##utz": 346,
      "().": 347,
      "ent": 348,
      "nur": 349,
      "ander": 350,
      "##ver": 351,
      "fe": 352,
      "li": 353,
      "##nter": 354,
      "##ap": 355,
      "##orm": 356,
      "re": 357,
      "##ct": 358,
      "dem": 359,
      ");": 360,
      "##iert": 361,
      "##au": 362,
      "##halten": 363,
      "##füg": 364,
      "##kt": 365,
      "##per": 366,
      "##bind": 367,
      "über": 368,
      "##_c": 369,
      "##nis": 370,
      "version": 371,
      "ab": 372,
      "unter": 373,
      "benutz": 374,
      "ste": 375,
      "my": 376,
      "sp": 377,
      "verwenden": 378,
      "##all": 379,
      "##len": 380,
      "verfüg": 381,
      "fehl": 382,
      "##ht": 383,
      "##ön": 384,
      "##gt": 385,
      "##);": 386,
      "par": 387,
      "kön": 388,
      "##od": 389,
      "var": 390,
      "##wei": 391,
      "##okumen": 392,
      "verbind": 393,
      "dokumen": 394,
      "##etz": 395,
      "##um": 396,
      "kon": 397,
      "##eichen": 398,
      "##stell": 399,
      "##yp": 400,
      "##eter": 401,
      "verbindung": 402,
      "##fi": 403,
      "##tiert": 404,
      "##ameter": 405,
      "##us": 406,
      "fehler": 407,
      "##eiter": 408,
      "wur": 409,
      "können": 410,
      "##op": 411,
      "einer": 412,
      "parameter": 413,
      "##rei": 414,
      "arg": 415,
      "\";": 416,
      "\",": 417,
      "##merk": 418,
      "ange": 419,
      "hier": 420,
      "ob": 421,
      "(\"": 422,
      "##ut": 423,
      "##tigen": 424,
      "kei": 425,
      "##hne": 426,
      "##merkung": 427,
      "ech": 428,
      "was": 429,
      "andere": 430,
      "fal": 431,
      "ohne": 432,
      "anmerkung": 433,
      "funktionen": 434,
      "argumen": 435,
      "##isi": 436,
      "##iab": 437,
      "wie": 438,
      "##im": 439,
      "##ndern": 440,
      "eigen": 441,
      "echo": 442,
      "##ring": 443,
      "ges": 444,
      "ses": 445,
      "##war": 446,
      "##mente": 447,
      "funktions": 448,
      "einen": 449,
      "##geb": 450,
      "mysql_": 451,
      "verfügung": 452,
      "versionen": 453,
      "wert": 454,
      "verhalten": 455,
      "dass": 456,
      "##nf": 457,
      "##ex": 458,
      "op": 459,
      "false": 460,
      "liste": 461,
      "##il": 462,
      "##res": 463,
      "##ode": 464,
      "dies": 465,
      "##t_": 466,
      "##df_": 467,
      "##urch": 468,
      "wurde": 469,
      "##zu": 470,
      "##ter": 471,
      "##ate": 472,
      "ändern": 473,
      "variab": 474,
      "sind": 475,
      "##hen": 476,
      "alles": 477,
      "##la": 478,
      "##ndig": 479,
      "##pt": 480,
      "##üs": 481,
      "steht": 482,
      "se": 483,
      "##eu": 484,
      "durch": 485,
      "ser": 486,
      "##ort": 487,
      "ht": 488,
      "dokumentiert": 489,
      "##ost": 490,
      "##abe": 491,
      "soll": 492,
      "##nftigen": 493,
      "##ko": 494,
      "zukü": 495,
      "zukünftigen": 496,
      "pro": 497,
      "##ndigung": 498,
      "ankü": 499,
      "ankündigung": 500,
      "seien": 501,
      "##tiv": 502,
      "exper": 503,
      "experi": 504,
      "##ungen": 505,
      "##mentell": 506,
      "experimentell": 507,
      "argumente": 508,
      "eigenes": 509,
      "risi": 510,
      "risiko": 511,
      "gewar": 512,
      "gewarnt": 513,
      "##det": 514,
      "##ger": 515,
      "einem": 516,
      "##ad": 517,
      "##bank": 518,
      "funktionsname": 519,
      "\");": 520,
      "datenbank": 521,
      "##gebnis": 522,
      "##ult": 523,
      "string": 524,
      "kom": 525,
      "##amen": 526,
      "##_f": 527,
      "##ahl": 528,
      "##fen": 529,
      "keine": 530,
      "##sten": 531,
      "fol": 532,
      "zei": 533,
      "zeichen": 534,
      "##fig": 535,
      "##ul": 536,
      "##ce": 537,
      "##isch": 538,
      "##tp": 539,
      "##oc": 540,
      "##fol": 541,
      "##führ": 542,
      "##gegeben": 543,
      "##etzt": 544,
      "##ief": 545,
      "server": 546,
      "##form": 547,
      "##eld": 548,
      "##ow": 549,
      "angegeben": 550,
      "pri": 551,
      "##zeich": 552,
      "##je": 553,
      "##id": 554,
      "##qu": 555,
      "##ot": 556,
      "##ript": 557,
      "ergebnis": 558,
      "res": 559,
      "##hä": 560,
      "##_p": 561,
      "##ache": 562,
      "un": 563,
      "##uell": 564,
      "option": 565,
      "typ": 566,
      "##ed": 567,
      "if": 568,
      "##las": 569,
      "dieser": 570,
      "##ieren": 571,
      "sy": 572,
      "##gabe": 573,
      "pg": 574,
      "schl": 575,
      "folgen": 576,
      "mod": 577,
      "##ein": 578,
      "##onne": 579,
      "ap": 580,
      ").": 581,
      "tru": 582,
      "##tet": 583,
      "true": 584,
      "##ction": 585,
      "##ist": 586,
      "##ci": 587,
      "##iefert": 588,
      "##fin": 589,
      "eines": 590,
      "##ütz": 591,
      "##spell": 592,
      "##eren": 593,
      "##etch": 594,
      "session": 595,
      "##ft": 596,
      "erw": 597,
      "fall": 598,
      "akt": 599,
      "##fra": 600,
      "##zi": 601,
      "print": 602,
      "##aben": 603,
      "##bar": 604,
      "##_d": 605,
      "variablen": 606,
      "##ple": 607,
      "##ationen": 608,
      "##open": 609,
      "##ent": 610,
      "##cket": 611,
      "##ale": 612,
      "##mt": 613,
      "##ment": 614,
      "me": 615,
      "ma": 616,
      "aktuell": 617,
      "tab": 618,
      "sk": 619,
      "##rü": 620,
      "inform": 621,
      "##age": 622,
      "##och": 623,
      "form": 624,
      "##ing": 625,
      "##sel": 626,
      "sein": 627,
      "erweiter": 628,
      "erfol": 629,
      "obje": 630,
      "##zahl": 631,
      "unterst": 632,
      "weiter": 633,
      "##fall": 634,
      "socket": 635,
      "liefert": 636,
      "##und": 637,
      "we": 638,
      "##ög": 639,
      "zurückgegeben": 640,
      "##figur": 641,
      "##row": 642,
      "defin": 643,
      "##onnect": 644,
      "##mp": 645,
      "##zeichnis": 646,
      "ih": 647,
      "cp": 648,
      "##me": 649,
      "##ror": 650,
      "http": 651,
      "unterstütz": 652,
      "##ord": 653,
      "##mit": 654,
      "con": 655,
      "##net": 656,
      "##ml": 657,
      "##be": 658,
      "##oll": 659,
      "##ati": 660,
      "benutzer": 661,
      "##ss": 662,
      "str": 663,
      "##ile": 664,
      "##stem": 665,
      "mehr": 666,
      "name": 667,
      "##end": 668,
      "inst": 669,
      "##00": 670,
      "verwendet": 671,
      "##set": 672,
      "##ke": 673,
      "##esch": 674,
      "##ield": 675,
      "erweiterung": 676,
      "erfolg": 677,
      "##öglich": 678,
      "ld": 679,
      "##tig": 680,
      "gen": 681,
      "pdf_": 682,
      "wel": 683,
      "##lob": 684,
      "alle": 685,
      "anzahl": 686,
      "neu": 687,
      "##fe": 688,
      "##leich": 689,
      "dir": 690,
      "##hält": 691,
      "pspell": 692,
      "is": 693,
      "nu": 694,
      "##etch_": 695,
      "feld": 696,
      "haben": 697,
      "inter": 698,
      "aufru": 699,
      "ind": 700,
      "benutzen": 701,
      "ldap": 702,
      "result": 703,
      "##elle": 704,
      "je": 705,
      "##uss": 706,
      "##üssel": 707,
      "falls": 708,
      "skript": 709,
      "post": 710,
      "dieses": 711,
      "verzeichnis": 712,
      "man": 713,
      "konfigur": 714,
      "com": 715,
      "werte": 716,
      "ihr": 717,
      "##ennung": 718,
      "db": 719,
      "co": 720,
      "##ungs": 721,
      "pdf": 722,
      "##che": 723,
      "aut": 724,
      "##ere": 725,
      "informationen": 726,
      "muss": 727,
      "oci": 728,
      "##bei": 729,
      "möglich": 730,
      "##api": 731,
      "komp": 732,
      "##num": 733,
      "##ag": 734,
      "##ery": 735,
      "konst": 736,
      "müs": 737,
      "##stim": 738,
      "##tel": 739,
      "##ard": 740,
      "##weis": 741,
      "definiert": 742,
      "install": 743,
      "##lose": 744,
      "##ischen": 745,
      "br": 746,
      "##ktiv": 747,
      "stand": 748,
      "##ext": 749,
      "per": 750,
      "##ern": 751,
      "##riff": 752,
      "müssen": 753,
      "##_re": 754,
      "enthält": 755,
      "##sw": 756,
      "##tra": 757,
      "##bc": 758,
      "te": 759,
      "ausgabe": 760,
      "entsp": 761,
      "##ess": 762,
      "##ample": 763,
      "dateien": 764,
      "##reib": 765,
      "##ner": 766,
      "##ma": 767,
      "apache": 768,
      "fun": 769,
      "##schie": 770,
      "tabelle": 771,
      "##e_": 772,
      "##halb": 773,
      "example": 774,
      "speich": 775,
      "hat": 776,
      "namen": 777,
      "##oo": 778,
      "standard": 779,
      "\".": 780,
      "le": 781,
      "ora": 782,
      "##okie": 783,
      "abfra": 784,
      "##hand": 785,
      "schlüssel": 786,
      "konfiguration": 787,
      "##ec": 788,
      "##error": 789,
      "text": 790,
      "sesam": 791,
      "id": 792,
      "sql": 793,
      "##stellen": 794,
      "##rä": 795,
      "zug": 796,
      "##esen": 797,
      "##typ": 798,
      "##ang": 799,
      "##gin": 800,
      "##alen": 801,
      "benutzt": 802,
      "##unden": 803,
      "cpdf_": 804,
      "##zei": 805,
      "##query": 806,
      "##lect": 807,
      "arrays": 808,
      "po": 809,
      "##atz": 810,
      "user": 811,
      "aktuellen": 812,
      "get": 813,
      "ele": 814,
      "##her": 815,
      "ing": 816,
      "##rie": 817,
      "##wert": 818,
      "##auf": 819,
      "##weise": 820,
      "##zeu": 821,
      "##inden": 822,
      "html": 823,
      "ingres": 824,
      "gleich": 825,
      "zw": 826,
      "##ket": 827,
      "##gr": 828,
      "##är": 829,
      "##att": 830,
      "gesch": 831,
      "ba": 832,
      "##un": 833,
      "##ub": 834,
      "ini": 835,
      "##iz": 836,
      "##richt": 837,
      "##sä": 838,
      "##ativ": 839,
      "##fach": 840,
      "##reate": 841,
      "bestim": 842,
      "ber": 843,
      "he": 844,
      "link": 845,
      "##führt": 846,
      "##var": 847,
      "imap": 848,
      "aber": 849,
      "zwei": 850,
      "fb": 851,
      "##ns": 852,
      "##str": 853,
      "erzeu": 854,
      "ausge": 855,
      "spe": 856,
      "##namen": 857,
      "##art": 858,
      "konstan": 859,
      "##put": 860,
      "entw": 861,
      "system": 862,
      "ihre": 863,
      "her": 864,
      "##base": 865,
      "pg_": 866,
      "function": 867,
      "pas": 868,
      "##x_": 869,
      "dan": 870,
      "##xt": 871,
      "verbindungs": 872,
      "##lu": 873,
      "web": 874,
      "kapi": 875,
      "##get": 876,
      "##ath": 877,
      "\")": 878,
      "end": 879,
      "fr": 880,
      "sel": 881,
      "bis": 882,
      "##ader": 883,
      "##ül": 884,
      "##setz": 885,
      "##rech": 886,
      "##file": 887,
      "gesetzt": 888,
      "dar": 889,
      "sollten": 890,
      "kapitel": 891,
      "##og": 892,
      "##atisch": 893,
      "),": 894,
      "th": 895,
      "##ige": 896,
      "##dung": 897,
      "##connect": 898,
      "anweis": 899,
      "\";}": 900,
      "objekt": 901,
      "foo": 902,
      "ne": 903,
      "the": 904,
      "##code": 905,
      "##lau": 906,
      "hin": 907,
      "vom": 908,
      "anderen": 909,
      "##stellt": 910,
      "##falls": 911,
      "ad": 912,
      "##des": 913,
      "##bu": 914,
      "##alu": 915,
      "fbsql_": 916,
      "##lie": 917,
      "verfügbar": 918,
      "##fiz": 919,
      "##zeichen": 920,
      "##itt": 921,
      "dokument": 922,
      "aufruf": 923,
      "bit": 924,
      "for": 925,
      "lä": 926,
      "sh": 927,
      "tra": 928,
      "##ator": 929,
      "gel": 930,
      "ur": 931,
      "übergeben": 932,
      "oper": 933,
      "##ix": 934,
      "##gs": 935,
      "##achten": 936,
      "einge": 937,
      "##array": 938,
      "variable": 939,
      "posi": 940,
      "kl": 941,
      "sc": 942,
      "weitere": 943,
      "konfigurations": 944,
      "by": 945,
      "finden": 946,
      "klas": 947,
      "##_s": 948,
      "##av": 949,
      "##server": 950,
      "##_con": 951,
      "zeichenket": 952,
      "bz": 953,
      "##set_": 954,
      "spal": 955,
      "noch": 956,
      "such": 957,
      "benö": 958,
      "besch": 959,
      "##satz": 960,
      "##time": 961,
      "--": 962,
      "ang": 963,
      "loc": 964,
      "##ktion": 965,
      "##eil": 966,
      "##ont": 967,
      "##hek": 968,
      "##ick": 969,
      "##kom": 970,
      "zeile": 971,
      "folgende": 972,
      "gr": 973,
      "##ob": 974,
      "##vor": 975,
      "##sätz": 976,
      "dann": 977,
      "##fo": 978,
      "##wer": 979,
      "##endet": 980,
      "beachten": 981,
      "##ibli": 982,
      "##othek": 983,
      "zugriff": 984,
      "##ibliothek": 985,
      "od": 986,
      "##feren": 987,
      "##..": 988,
      "modul": 989,
      "zwischen": 990,
      "##ösch": 991,
      "odbc": 992,
      ".\"": 993,
      "ms": 994,
      "sicher": 995,
      "header": 996,
      "bibliothek": 997,
      "or": 998,
      "ud": 999,
      "image": 1000,
      "code": 1001,
      "file": 1002,
      "gül": 1003,
      "##fad": 1004,
      "sollte": 1005,
      "folgenden": 1006,
      "dom": 1007,
      "##up": 1008,
      "##_fetch_": 1009,
      "##häng": 1010,
      "grö": 1011,
      "ret": 1012,
      "wh": 1013,
      "##our": 1014,
      "##gist": 1015,
      "inc": 1016,
      "##rieben": 1017,
      "setzt": 1018,
      "##öff": 1019,
      "##tels": 1020,
      "##get_": 1021,
      "welche": 1022,
      "aktiv": 1023,
      "set": 1024,
      "##ör": 1025,
      "inte": 1026,
      "##ows": 1027,
      "##bo": 1028,
      "inhal": 1029,
      "select": 1030,
      "jed": 1031,
      "##_st": 1032,
      "diesem": 1033,
      "mittels": 1034,
      "dire": 1035,
      "speicher": 1036,
      "bet": 1037,
      "##em": 1038,
      "##heit": 1039,
      "##reiben": 1040,
      "zeilen": 1041,
      "',": 1042,
      "lib": 1043,
      "##able": 1044,
      "##stellung": 1045,
      "udm": 1046,
      "##gi": 1047,
      "geöff": 1048,
      "open": 1049,
      "cookie": 1050,
      "\"]": 1051,
      "))": 1052,
      "ir": 1053,
      "##ufen": 1054,
      "ausd": 1055,
      "socket_": 1056,
      "gru": 1057,
      "letz": 1058,
      "##ith": 1059,
      "verwendung": 1060,
      "##liche": 1061,
      "konstanten": 1062,
      "zeichenkette": 1063,
      "retur": 1064,
      "##dem": 1065,
      "immer": 1066,
      "abfrage": 1067,
      "##ses": 1068,
      "##eder": 1069,
      "##prü": 1070,
      "##iele": 1071,
      "entweder": 1072,
      "pfad": 1073,
      "zeit": 1074,
      "##unk": 1075,
      "num": 1076,
      "off": 1077,
      "##ip": 1078,
      "##_m": 1079,
      "einfach": 1080,
      "begin": 1081,
      "##_close": 1082,
      "conn": 1083,
      "entsprech": 1084,
      "##lude": 1085,
      "msql_": 1086,
      "##lib": 1087,
      "angegebenen": 1088,
      "##_id": 1089,
      "ausführ": 1090,
      "##roll": 1091,
      "10": 1092,
      "fi": 1093,
      "inner": 1094,
      "##alue": 1095,
      "wind": 1096,
      "##dat": 1097,
      "##keit": 1098,
      "##ür": 1099,
      "erhalten": 1100,
      "seite": 1101,
      "proz": 1102,
      "##ferenz": 1103,
      "innerhalb": 1104,
      "windows": 1105,
      "rück": 1106,
      "##ase": 1107,
      "##text": 1108,
      "##box": 1109,
      "beim": 1110,
      "format": 1111,
      "test": 1112,
      "kennung": 1113,
      "met": 1114,
      "öff": 1115,
      "##ey": 1116,
      "##aten": 1117,
      "##mal": 1118,
      "verschie": 1119,
      "gegeben": 1120,
      "##_config": 1121,
      "tag": 1122,
      "zahl": 1123,
      "##kennung": 1124,
      "unterstützung": 1125,
      "include": 1126,
      "integer": 1127,
      "##elt": 1128,
      "stell": 1129,
      "trans": 1130,
      "pa": 1131,
      "##_li": 1132,
      "null": 1133,
      "##type": 1134,
      "##gram": 1135,
      "ass": 1136,
      "();": 1137,
      "##gerufen": 1138,
      "optionale": 1139,
      "##ic": 1140,
      "##fetch_": 1141,
      "##aus": 1142,
      "unterstützt": 1143,
      "autom": 1144,
      "spezi": 1145,
      "passw": 1146,
      "hinzu": 1147,
      "col": 1148,
      "row": 1149,
      "##sam": 1150,
      "##peich": 1151,
      "##log": 1152,
      "bin": 1153,
      "host": 1154,
      "wä": 1155,
      "##such": 1156,
      "##d_": 1157,
      "##ges": 1158,
      "##tige": 1159,
      "##tigt": 1160,
      "enthalten": 1161,
      "spalten": 1162,
      "inhalt": 1163,
      "key": 1164,
      "##igen": 1165,
      "##unt": 1166,
      "##rukt": 1167,
      "##_field": 1168,
      "operator": 1169,
      "größ": 1170,
      "return": 1171,
      "cli": 1172,
      "to": 1173,
      "gem": 1174,
      "##ierung": 1175,
      "modus": 1176,
      "automatisch": 1177,
      "[\"": 1178,
      "as": 1179,
      "##to": 1180,
      "##wie": 1181,
      "input": 1182,
      "aufgerufen": 1183,
      "##ierte": 1184,
      "exist": 1185,
      "fest": 1186,
      "fehlerfall": 1187,
      "##key": 1188,
      "##hängig": 1189,
      "##hn": 1190,
      "##eiten": 1191,
      "##_connect": 1192,
      "##result": 1193,
      "local": 1194,
      "dba": 1195,
      "##kte": 1196,
      "##co": 1197,
      "##mand": 1198,
      "##ät": 1199,
      "##ary": 1200,
      "##rauch": 1201,
      "kein": 1202,
      "##ulti": 1203,
      "('": 1204,
      "lesen": 1205,
      "##reich": 1206,
      "##ozi": 1207,
      "##ze": 1208,
      "##äch": 1209,
      "##iell": 1210,
      "##ierten": 1211,
      "schreiben": 1212,
      "referenz": 1213,
      "##ild": 1214,
      "##laden": 1215,
      "index": 1216,
      "anweisung": 1217,
      "ch": 1218,
      "##_ex": 1219,
      "##_error": 1220,
      "##for": 1221,
      "eintra": 1222,
      "program": 1223,
      "erzeugt": 1224,
      "verschieden": 1225,
      "fla": 1226,
      "gro": 1227,
      "##ili": 1228,
      "##pli": 1229,
      "##gres": 1230,
      "##enden": 1231,
      "##atus": 1232,
      "gef": 1233,
      "wurden": 1234,
      "##rows": 1235,
      "postgres": 1236,
      "bestimmt": 1237,
      "far": 1238,
      "ko": 1239,
      "##cap": 1240,
      "argument": 1241,
      "neue": 1242,
      "ftp": 1243,
      "##son": 1244,
      "##zeit": 1245,
      "eing": 1246,
      "erste": 1247,
      "rech": 1248,
      "mysql": 1249,
      "client": 1250,
      ";}": 1251,
      "lösch": 1252,
      "norm": 1253,
      "qu": 1254,
      "sub": 1255,
      "##zel": 1256,
      "erlau": 1257,
      "überprü": 1258,
      "et": 1259,
      "with": 1260,
      "##eg": 1261,
      "##les": 1262,
      "##meld": 1263,
      "##bst": 1264,
      "##wo": 1265,
      "##**": 1266,
      "führ": 1267,
      "aktuelle": 1268,
      "glob": 1269,
      "nutz": 1270,
      "##nitt": 1271,
      "##_in": 1272,
      "##col": 1273,
      "##bt": 1274,
      "##änd": 1275,
      "##elder": 1276,
      "wieder": 1277,
      "url": 1278,
      "##peichert": 1279,
      "##par": 1280,
      "stmt": 1281,
      "also": 1282,
      "##ime": 1283,
      "installation": 1284,
      "selbst": 1285,
      "while": 1286,
      "postgresql": 1287,
      "di": 1288,
      "setz": 1289,
      "up": 1290,
      "##erung": 1291,
      "##nta": 1292,
      "##lename": 1293,
      "bitte": 1294,
      "rückgabe": 1295,
      "assozi": 1296,
      "##host": 1297,
      "handle": 1298,
      "##sisten": 1299,
      "##_create": 1300,
      "stehen": 1301,
      "welch": 1302,
      "pspell_config": 1303,
      "imap_": 1304,
      "12": 1305,
      "sor": 1306,
      "{$": 1307,
      "##no": 1308,
      "##ystem": 1309,
      "ausgeführt": 1310,
      "klasse": 1311,
      "\"\\": 1312,
      "net": 1313,
      "oc": 1314,
      "##fik": 1315,
      "typen": 1316,
      "##ende": 1317,
      "##gel": 1318,
      "##rip": 1319,
      "##schl": 1320,
      "##reten": 1321,
      "##lock": 1322,
      "##lichen": 1323,
      "schlie": 1324,
      "ende": 1325,
      "from": 1326,
      "grund": 1327,
      "spezifiz": 1328,
      "bar": 1329,
      "felder": 1330,
      "##ssen": 1331,
      "##ww": 1332,
      "##wand": 1333,
      "versuch": 1334,
      "beste": 1335,
      "regist": 1336,
      "##reibung": 1337,
      "benötigt": 1338,
      "setzen": 1339,
      "emp": 1340,
      "us": 1341,
      "wo": 1342,
      "www": 1343,
      "##pro": 1344,
      "##ahr": 1345,
      "##ßt": 1346,
      "##alisi": 1347,
      "##ash": 1348,
      "##ollen": 1349,
      "meth": 1350,
      "en": 1351,
      "el": 1352,
      "fopen": 1353,
      "pre": 1354,
      "##mo": 1355,
      "##achen": 1356,
      "unterschie": 1357,
      "unix": 1358,
      "ldap_": 1359,
      "basi": 1360,
      "##_name": 1361,
      "##aktion": 1362,
      "##user": 1363,
      "##ble": 1364,
      "##ität": 1365,
      "ersetz": 1366,
      "fehlermeld": 1367,
      "klein": 1368,
      "prozess": 1369,
      "else": 1370,
      "']": 1371,
      "and": 1372,
      "cur": 1373,
      "sol": 1374,
      "zip": 1375,
      "##ory": 1376,
      "nachricht": 1377,
      "##fault": 1378,
      "einzel": 1379,
      "schreib": 1380,
      "type": 1381,
      "elemente": 1382,
      "script": 1383,
      "mssql_": 1384,
      "aktiviert": 1385,
      "al": 1386,
      "field": 1387,
      "##ade": 1388,
      "##ute": 1389,
      "##erweise": 1390,
      "err": 1391,
      "statt": 1392,
      "ausgegeben": 1393,
      "synta": 1394,
      "##_db": 1395,
      "##rowser": 1396,
      "ihrer": 1397,
      "entspricht": 1398,
      "add": 1399,
      "lie": 1400,
      "teil": 1401,
      "anfra": 1402,
      "##lete": 1403,
      "bezeich": 1404,
      "data": 1405,
      "array_": 1406,
      "datensatz": 1407,
      "##stellungen": 1408,
      "verbindungen": 1409,
      "##ject": 1410,
      "##fehl": 1411,
      "gefunden": 1412,
      "wollen": 1413,
      "##ts": 1414,
      "##rück": 1415,
      "##nte": 1416,
      "##_num": 1417,
      "##ire": 1418,
      "##load": 1419,
      "ihnen": 1420,
      "persisten": 1421,
      "bereit": 1422,
      "##so": 1423,
      "gew": 1424,
      "leer": 1425,
      "new": 1426,
      "##unkt": 1427,
      "syntax": 1428,
      "(!": 1429,
      "am": 1430,
      "seit": 1431,
      "##sert": 1432,
      "spr": 1433,
      "numer": 1434,
      "groß": 1435,
      "assoziativ": 1436,
      ",\"": 1437,
      "cgi": 1438,
      "eben": 1439,
      "ich": 1440,
      "prü": 1441,
      "##enz": 1442,
      "##char": 1443,
      "##ese": 1444,
      "ersten": 1445,
      "beendet": 1446,
      "transaktion": 1447,
      "programm": 1448,
      "==": 1449,
      "fdf": 1450,
      "rei": 1451,
      "##close": 1452,
      ");?": 1453,
      "##handen": 1454,
      "##ize": 1455,
      "this": 1456,
      "';": 1457,
      "##tr": 1458,
      "##list": 1459,
      "umgeb": 1460,
      "##ular": 1461,
      "pspell_": 1462,
      "##örter": 1463,
      "##hnlich": 1464,
      "eintrag": 1465,
      "browser": 1466,
      "la": 1467,
      "multi": 1468,
      "port": 1469,
      "sw": 1470,
      "##_se": 1471,
      "##eine": 1472,
      "diesen": 1473,
      "bevor": 1474,
      "datum": 1475,
      "##nummer": 1476,
      "jedoch": 1477,
      "=\"": 1478,
      "time": 1479,
      "##nu": 1480,
      "##pla": 1481,
      "##fu": 1482,
      "requ": 1483,
      "##fügt": 1484,
      "offset": 1485,
      "##sor": 1486,
      "##rich": 1487,
      "##di": 1488,
      "##gor": 1489,
      "##erk": 1490,
      "date": 1491,
      "##denti": 1492,
      "strings": 1493,
      "##ssl": 1494,
      "is_": 1495,
      "element": 1496,
      "geöffnet": 1497,
      "bes": 1498,
      "out": 1499,
      "path": 1500,
      "##hmen": 1501,
      "##fer": 1502,
      "##ler": 1503,
      "##öch": 1504,
      "zuge": 1505,
      "geb": 1506,
      "default": 1507,
      "##ruck": 1508,
      "##lass": 1509,
      "##onnection": 1510,
      "count": 1511,
      "abfragen": 1512,
      "byte": 1513,
      "##sätze": 1514,
      "fp": 1515,
      "pl": 1516,
      "##gend": 1517,
      "##ribu": 1518,
      "bede": 1519,
      "##line": 1520,
      "##option": 1521,
      "##ocumen": 1522,
      "genau": 1523,
      "unterschied": 1524,
      "anfrage": 1525,
      "tr": 1526,
      "##nam": 1527,
      "zusam": 1528,
      "geh": 1529,
      "angegebene": 1530,
      "indiz": 1531,
      "filename": 1532,
      "##wohl": 1533,
      "##funktion": 1534,
      "zusammen": 1535,
      "blob": 1536,
      "fa": 1537,
      "merk": 1538,
      "##hang": 1539,
      "vorhanden": 1540,
      "##arch": 1541,
      "einige": 1542,
      "##read": 1543,
      "kont": 1544,
      "##last": 1545,
      "geschrieben": 1546,
      "##ließ": 1547,
      "openssl": 1548,
      "rückgabewert": 1549,
      "frei": 1550,
      "ink": 1551,
      "##system": 1552,
      "##_query": 1553,
      "##cod": 1554,
      "##).": 1555,
      "##was": 1556,
      "error": 1557,
      "##gth": 1558,
      "gespeichert": 1559,
      "prot": 1560,
      "##ische": 1561,
      "##folge": 1562,
      "erfolgreich": 1563,
      "gener": 1564,
      "webserver": 1565,
      "länge": 1566,
      "position": 1567,
      "bzw": 1568,
      "##object": 1569,
      "##ource": 1570,
      "##iliert": 1571,
      "##place": 1572,
      "at": 1573,
      "lo": 1574,
      "log": 1575,
      "näch": 1576,
      "on": 1577,
      "##_var": 1578,
      "##gesch": 1579,
      "datensätze": 1580,
      "abhängig": 1581,
      "object": 1582,
      "usr": 1583,
      "++": 1584,
      "##sort": 1585,
      "##db": 1586,
      "##af": 1587,
      "##mod": 1588,
      "##tem": 1589,
      "funktioniert": 1590,
      "##anz": 1591,
      "list": 1592,
      "read": 1593,
      "bestimm": 1594,
      "fdf_": 1595,
      "##tes": 1596,
      "##os": 1597,
      "##\",": 1598,
      "##new": 1599,
      "##ster": 1600,
      "beispiele": 1601,
      "exp": 1602,
      "absch": 1603,
      "max": 1604,
      "letzten": 1605,
      "nutzen": 1606,
      "bind": 1607,
      "identi": 1608,
      "mode": 1609,
      "änder": 1610,
      "##date": 1611,
      "##_open": 1612,
      "##ay": 1613,
      "##lung": 1614,
      "konver": 1615,
      "##ordin": 1616,
      "##beitet": 1617,
      "ausführung": 1618,
      "##ruktur": 1619,
      "normal": 1620,
      "##ändert": 1621,
      "kontroll": 1622,
      "\"/": 1623,
      "len": 1624,
      "lauf": 1625,
      "val": 1626,
      "##th": 1627,
      "##ek": 1628,
      "##pp": 1629,
      "##äß": 1630,
      "##\";": 1631,
      "##rite": 1632,
      "geladen": 1633,
      "mehrere": 1634,
      "aufrufen": 1635,
      "ihren": 1636,
      "dokumentation": 1637,
      "nummer": 1638,
      "##forder": 1639,
      "mo": 1640,
      "value": 1641,
      "wei": 1642,
      "zer": 1643,
      "##if": 1644,
      "##_r": 1645,
      "##aff": 1646,
      "##ziell": 1647,
      "status": 1648,
      "mysql_fetch_": 1649,
      "proble": 1650,
      "##_dat": 1651,
      "indem": 1652,
      "irc": 1653,
      "##datei": 1654,
      "\"$": 1655,
      "11": 1656,
      "jav": 1657,
      "kop": 1658,
      "sa": 1659,
      "wort": 1660,
      "##sc": 1661,
      "##rit": 1662,
      "##ähl": 1663,
      "##gehen": 1664,
      "##ichtig": 1665,
      "befehl": 1666,
      "##ffer": 1667,
      "##stelle": 1668,
      "servers": 1669,
      "optionalen": 1670,
      "ifx_": 1671,
      "mail": 1672,
      "formular": 1673,
      "##zeiger": 1674,
      "##variab": 1675,
      "existiert": 1676,
      "\"=": 1677,
      "19": 1678,
      "hil": 1679,
      "kor": 1680,
      "nie": 1681,
      "wür": 1682,
      "wörter": 1683,
      "ähnlich": 1684,
      "##nfalls": 1685,
      "##_b": 1686,
      "zusätz": 1687,
      "##onst": 1688,
      "##string": 1689,
      "verg": 1690,
      "erstellt": 1691,
      "##ream": 1692,
      "ausgeben": 1693,
      "##imal": 1694,
      "zeiger": 1695,
      "##lassen": 1696,
      "gleiche": 1697,
      "bereits": 1698,
      "32": 1699,
      "connection": 1700,
      "uid": 1701,
      "##_t": 1702,
      "##_de": 1703,
      "##field": 1704,
      "##value": 1705,
      "##ßer": 1706,
      "##err": 1707,
      "##legt": 1708,
      "erstellen": 1709,
      "art": 1710,
      "exten": 1711,
      "andernfalls": 1712,
      "sollen": 1713,
      "verbindungskennung": 1714,
      "klassen": 1715,
      "jedes": 1716,
      "löschen": 1717,
      "##_data": 1718,
      "ro": 1719,
      "viel": 1720,
      "##out": 1721,
      "##ange": 1722,
      "##cle": 1723,
      "##ommit": 1724,
      "##back": 1725,
      "##ilieren": 1726,
      "kommand": 1727,
      "folgendes": 1728,
      "skripts": 1729,
      "übergebenen": 1730,
      "geöffne": 1731,
      "währ": 1732,
      "farbe": 1733,
      "methode": 1734,
      "bl": 1735,
      "sr": 1736,
      "##ial": 1737,
      "##ry": 1738,
      "##ding": 1739,
      "##ule": 1740,
      "##\".": 1741,
      "##erte": 1742,
      "verb": 1743,
      "##ommen": 1744,
      "##eitung": 1745,
      "aller": 1746,
      "##lash": 1747,
      "weg": 1748,
      "##räge": 1749,
      "ausdrück": 1750,
      "ausdruck": 1751,
      "spezifiziert": 1752,
      "reihen": 1753,
      "während": 1754,
      "...": 1755,
      "hei": 1756,
      "wor": 1757,
      "##_type": 1758,
      "##ack": 1759,
      "##uten": 1760,
      "##let": 1761,
      "##32": 1762,
      "##erten": 1763,
      "##acht": 1764,
      "anhang": 1765,
      "dazu": 1766,
      "##select": 1767,
      "##schen": 1768,
      "##ign": 1769,
      "##okoll": 1770,
      "angeben": 1771,
      "sehr": 1772,
      "ifx": 1773,
      "table": 1774,
      "objekte": 1775,
      "neuen": 1776,
      "nun": 1777,
      "kompiliert": 1778,
      "back": 1779,
      "speziell": 1780,
      "anweisungen": 1781,
      "##kommen": 1782,
      "sicherheit": 1783,
      "stellen": 1784,
      "##cookie": 1785,
      "');": 1786,
      "lau": 1787,
      "möch": 1788,
      "of": 1789,
      "viele": 1790,
      "xml": 1791,
      "##est": 1792,
      "##uft": 1793,
      "außer": 1794,
      "einheit": 1795,
      "##annt": 1796,
      "##sche": 1797,
      "##schei": 1798,
      "behand": 1799,
      "##lossen": 1800,
      "datenbanken": 1801,
      "##own": 1802,
      "jeder": 1803,
      "##ränk": 1804,
      "bereich": 1805,
      "links": 1806,
      "eingeführt": 1807,
      "gültige": 1808,
      "##_fetch_row": 1809,
      "irgend": 1810,
      "koordin": 1811,
      "erlaubt": 1812,
      "persistente": 1813,
      "ebenfalls": 1814,
      "laufzeit": 1815,
      "java": 1816,
      "fru": 1817,
      "ger": 1818,
      "hö": 1819,
      "meld": 1820,
      "som": 1821,
      "##inter": 1822,
      "##ain": 1823,
      "##leichen": 1824,
      "##llt": 1825,
      "##are": 1826,
      "##search": 1827,
      "insert": 1828,
      "eint": 1829,
      "##rim": 1830,
      ");}": 1831,
      "cpdf": 1832,
      "##000": 1833,
      "feldes": 1834,
      "dbx": 1835,
      "##ave": 1836,
      "beschreibung": 1837,
      "hinzuge": 1838,
      "flags": 1839,
      "fehlermeldung": 1840,
      "##richten": 1841,
      "protokoll": 1842,
      "fruit": 1843,
      "20": 1844,
      "bu": 1845,
      "sn": 1846,
      "##gn": 1847,
      "##c_": 1848,
      "##ynam": 1849,
      "dabei": 1850,
      "erst": 1851,
      "##rap": 1852,
      "##size": 1853,
      "##ree_": 1854,
      "auszu": 1855,
      "dateizeiger": 1856,
      "##_par": 1857,
      "##_path": 1858,
      "##mail": 1859,
      "##bug": 1860,
      "öffnen": 1861,
      "global": 1862,
      "ersetzt": 1863,
      "length": 1864,
      "##sst": 1865,
      "##ken": 1866,
      "##ant": 1867,
      "##nell": 1868,
      "##legen": 1869,
      "sondern": 1870,
      "##auen": 1871,
      "##fill": 1872,
      "mysql_query": 1873,
      "optional": 1874,
      "##einstellung": 1875,
      "configur": 1876,
      "oracle": 1877,
      "username": 1878,
      "suche": 1879,
      "registri": 1880,
      "cursor": 1881,
      "hinzugefügt": 1882,
      "\"-": 1883,
      "bie": 1884,
      "bild": 1885,
      "dynam": 1886,
      "jahr": 1887,
      "no": 1888,
      "##dir": 1889,
      "##port": 1890,
      "##mäß": 1891,
      "##ve": 1892,
      "##bil": 1893,
      "anzu": 1894,
      "());": 1895,
      "erm": 1896,
      "star": 1897,
      "sour": 1898,
      "übersch": 1899,
      "skrip": 1900,
      "postfach": 1901,
      "comp": 1902,
      "operatoren": 1903,
      "##wiesen": 1904,
      "verschiedene": 1905,
      "##_vars": 1906,
      "ibase": 1907,
      "##documen": 1908,
      "##_file": 1909,
      "##kl": 1910,
      "##griff": 1911,
      "##create": 1912,
      "##äng": 1913,
      "nachrichten": 1914,
      "damit": 1915,
      "einsch": 1916,
      "start": 1917,
      "##ass": 1918,
      "debug": 1919,
      "sowie": 1920,
      "remo": 1921,
      "##files": 1922,
      "resource": 1923,
      "jede": 1924,
      "##beiten": 1925,
      "##_replace": 1926,
      "konstante": 1927,
      "ihrem": 1928,
      "selben": 1929,
      "##gister": 1930,
      "cookies": 1931,
      "beginnt": 1932,
      "passwort": 1933,
      "localhost": 1934,
      "do": 1935,
      "gleichen": 1936,
      "lin": 1937,
      "##ak": 1938,
      "##11": 1939,
      "##ure": 1940,
      "gegen": 1941,
      "imple": 1942,
      "dessen": 1943,
      "##loat": 1944,
      "##link": 1945,
      "##ffen": 1946,
      "##verzeichnis": 1947,
      "reg": 1948,
      "eigensch": 1949,
      "appli": 1950,
      "##zip": 1951,
      "pdf_set_": 1952,
      "interp": 1953,
      "##aufru": 1954,
      "pg_lo": 1955,
      "gelesen": 1956,
      "##werte": 1957,
      "bibliotheken": 1958,
      "beginnen": 1959,
      "substr": 1960,
      "versucht": 1961,
      "besteht": 1962,
      "korre": 1963,
      "würde": 1964,
      "reihenfolge": 1965,
      "([": 1966,
      "['": 1967,
      "doc": 1968,
      "font": 1969,
      "lok": 1970,
      "üb": 1971,
      "##int": 1972,
      "##hö": 1973,
      "##vs": 1974,
      "anführ": 1975,
      "##spe": 1976,
      "##eicht": 1977,
      "dateisystem": 1978,
      "schnell": 1979,
      "##umn": 1980,
      "zeigt": 1981,
      "##bar_": 1982,
      "kompilieren": 1983,
      "##_read": 1984,
      "temp": 1985,
      "speichern": 1986,
      "erzeugen": 1987,
      "benötigen": 1988,
      "domdocumen": 1989,
      "binär": 1990,
      "führt": 1991,
      "normalerweise": 1992,
      "einträge": 1993,
      "configure": 1994,
      "source": 1995,
      "ali": 1996,
      "aspell": 1997,
      "hall": 1998,
      "mon": 1999,
      "not": 2000,
      "ung": 2001,
      "win": 2002,
      "##_i": 2003,
      "##cess": 2004,
      "##utet": 2005,
      "##fetch": 2006,
      "##word": 2007,
      "nachdem": 2008,
      "##ted_": 2009,
      "aufget": 2010,
      "##olor": 2011,
      "img": 2012,
      "dateinamen": 2013,
      "sem": 2014,
      "shm": 2015,
      "bytes": 2016,
      "angabe": 2017,
      "##_link": 2018,
      "swf": 2019,
      "##funktionen": 2020,
      "vergleich": 2021,
      "anführungs": 2022,
      "hallo": 2023,
      "aufgetreten": 2024,
      "mc": 2025,
      "mei": 2026,
      "min": 2027,
      "sonst": 2028,
      "td": 2029,
      "##_g": 2030,
      "##pl": 2031,
      "##con": 2032,
      "##ual": 2033,
      "##fung": 2034,
      "##lus": 2035,
      "##über": 2036,
      "##ies": 2037,
      "##cke": 2038,
      "##tieren": 2039,
      "php4": 2040,
      "##altet": 2041,
      "ermit": 2042,
      "auft": 2043,
      "##stehen": 2044,
      "stream": 2045,
      "##roke": 2046,
      "deshalb": 2047,
      "##ctory": 2048,
      "könnte": 2049,
      "##reifen": 2050,
      "##_pconnect": 2051,
      "entwick": 2052,
      "gelösch": 2053,
      ".\";": 2054,
      "##_exec": 2055,
      "##****": 2056,
      "basis": 2057,
      "prüfen": 2058,
      "gebrauch": 2059,
      "##coding": 2060,
      "_bar_": 2061,
      "bo": 2062,
      "bil": 2063,
      "eng": 2064,
      "gra": 2065,
      "mn": 2066,
      "nat": 2067,
      "##rand": 2068,
      "##_im": 2069,
      "##gibt": 2070,
      "##??": 2071,
      "##ergebnis": 2072,
      "##eig": 2073,
      "##ore": 2074,
      "int": 2075,
      "ereg": 2076,
      "statisch": 2077,
      "##bereich": 2078,
      "##opp": 2079,
      "##atement": 2080,
      "print_r": 2081,
      "standardmäß": 2082,
      "cpdf_set": 2083,
      "gültig": 2084,
      "direkt": 2085,
      "directory": 2086,
      "letzte": 2087,
      "flag": 2088,
      "etwas": 2089,
      "führen": 2090,
      "welches": 2091,
      "bedeutet": 2092,
      "abschnitt": 2093,
      "snmp": 2094,
      "gelöscht": 2095,
      "));": 2096,
      "block": 2097,
      "dll": 2098,
      "grü": 2099,
      "##ien": 2100,
      "##sh": 2101,
      "##dd": 2102,
      "##pas": 2103,
      "##by": 2104,
      "##wort": 2105,
      "##write": 2106,
      "##chen": 2107,
      "zul": 2108,
      "vorher": 2109,
      "deren": 2110,
      "aufge": 2111,
      "werten": 2112,
      "struktur": 2113,
      "##roffen": 2114,
      "##fügen": 2115,
      "sowohl": 2116,
      "schauen": 2117,
      "abge": 2118,
      "##ress": 2119,
      "##ected_": 2120,
      "##grenz": 2121,
      "##setzen": 2122,
      "betroffen": 2123,
      "öffnet": 2124,
      "tags": 2125,
      "##icro": 2126,
      "gemein": 2127,
      "referenzen": 2128,
      "überprüft": 2129,
      "safe": 2130,
      "anführungszeichen": 2131,
      "##ected_rows": 2132,
      "brauch": 2133,
      "lar": 2134,
      "sign": 2135,
      "##ik": 2136,
      "##heiten": 2137,
      "##br": 2138,
      "##wär": 2139,
      "##stam": 2140,
      "##telt": 2141,
      "##arb": 2142,
      "##gestellt": 2143,
      "einstellungen": 2144,
      "delete": 2145,
      "##info": 2146,
      "##hlen": 2147,
      "##für": 2148,
      "seiten": 2149,
      "##reite": 2150,
      "funktionsaufru": 2151,
      "##cii": 2152,
      "session_": 2153,
      "jedem": 2154,
      "##dessen": 2155,
      "spalte": 2156,
      "##_string": 2157,
      "verschiedenen": 2158,
      "stattdessen": 2159,
      "assoziatives": 2160,
      "umgebungs": 2161,
      "indizes": 2162,
      "merkmal": 2163,
      "##last_error": 2164,
      "möchten": 2165,
      "dynamisch": 2166,
      "remote": 2167,
      "zuletzt": 2168,
      "')": 2169,
      "..": 2170,
      "_ses": 2171,
      "cy": 2172,
      "create": 2173,
      "mar": 2174,
      "mbox": 2175,
      "voll": 2176,
      "##ine": 2177,
      "##peg": 2178,
      "##osearch": 2179,
      "##ane": 2180,
      "##tifik": 2181,
      "verm": 2182,
      "##stemen": 2183,
      "geben": 2184,
      "schnitt": 2185,
      "umge": 2186,
      "##tive": 2187,
      "ergebniskennung": 2188,
      "genutz": 2189,
      "komplet": 2190,
      "zweite": 2191,
      "##ogosearch": 2192,
      "password": 2193,
      "##sonal": 2194,
      "update": 2195,
      "wobei": 2196,
      "att": 2197,
      "##affected_rows": 2198,
      "##variablen": 2199,
      "extension": 2200,
      "mnogosearch": 2201,
      "large": 2202,
      "_session": 2203,
      "100": 2204,
      "class": 2205,
      "dist": 2206,
      "hoch": 2207,
      "lang": 2208,
      "machen": 2209,
      "micro": 2210,
      "punkt": 2211,
      "##each": 2212,
      "##ren": 2213,
      "##du": 2214,
      "##kunden": 2215,
      "##ah": 2216,
      "##aktiv": 2217,
      "##lenn": 2218,
      "##oren": 2219,
      "##staben": 2220,
      "##arbeitet": 2221,
      "())": 2222,
      "verschl": 2223,
      "##ald": 2224,
      "##eta": 2225,
      "einstellung": 2226,
      "##gent": 2227,
      "##rib": 2228,
      "##rement": 2229,
      "extra": 2230,
      "escap": 2231,
      "##bau": 2232,
      "keinen": 2233,
      "##henti": 2234,
      "priv": 2235,
      "module": 2236,
      "information": 2237,
      "möglichkeit": 2238,
      "herstellen": 2239,
      "##data": 2240,
      "##logon": 2241,
      "größe": 2242,
      "größer": 2243,
      "etc": 2244,
      "kleiner": 2245,
      "ircg": 2246,
      "regul": 2247,
      "buch": 2248,
      "ds": 2249,
      "float": 2250,
      "gi": 2251,
      "wdd": 2252,
      "##rg": 2253,
      "##_rows": 2254,
      "##keiten": 2255,
      "##fache": 2256,
      "##zimal": 2257,
      "##ün": 2258,
      "anson": 2259,
      "##ity": 2260,
      "##menge": 2261,
      "##defin": 2262,
      "arr": 2263,
      "##abhängig": 2264,
      "##aupt": 2265,
      "fehlers": 2266,
      "##lagen": 2267,
      "schlei": 2268,
      "##einstellungen": 2269,
      "##entry": 2270,
      "dbx_": 2271,
      "##ages": 2272,
      "##bcolor": 2273,
      "##uble": 2274,
      "##ative": 2275,
      "foreach": 2276,
      "##ört": 2277,
      "welcher": 2278,
      "schreibweise": 2279,
      "##_seek": 2280,
      "bestimmten": 2281,
      "zertifik": 2282,
      "fruits": 2283,
      "##assoc": 2284,
      "monat": 2285,
      "##rgbcolor": 2286,
      "ansonsten": 2287,
      ",'": 2288,
      "33": 2289,
      "alt": 2290,
      "deta": 2291,
      "each": 2292,
      "hom": 2293,
      "tmp": 2294,
      "{/": 2295,
      "##sicht": 2296,
      "##_array": 2297,
      "##ac": 2298,
      "##fern": 2299,
      "##von": 2300,
      "##äre": 2301,
      "anwen": 2302,
      "##irst": 2303,
      "bez": 2304,
      "ausw": 2305,
      "##version": 2306,
      "eigent": 2307,
      "gesam": 2308,
      "gesendet": 2309,
      "##resse": 2310,
      "see": 2311,
      "ergebnisse": 2312,
      "optionen": 2313,
      "internen": 2314,
      "authenti": 2315,
      "##zeigt": 2316,
      "initi": 2317,
      "front": 2318,
      "##alues": 2319,
      "grupp": 2320,
      "eingabe": 2321,
      "##alisiert": 2322,
      "leerzeichen": 2323,
      "pspell_new": 2324,
      "laufen": 2325,
      "##rapper": 2326,
      "##ree_result": 2327,
      "domdocument": 2328,
      "##oppel": 2329,
      "frontbase": 2330,
      "'.": 2331,
      ",$": 2332,
      "00": 2333,
      "case": 2334,
      "drei": 2335,
      "ev": 2336,
      "nö": 2337,
      "png": 2338,
      "weil": 2339,
      "wrapper": 2340,
      "##slash": 2341,
      "##node": 2342,
      "##_user": 2343,
      "##pend": 2344,
      "##gang": 2345,
      "##licht": 2346,
      "##mus": 2347,
      "##\");": 2348,
      "##--": 2349,
      "##nehmen": 2350,
      "##once": 2351,
      "davon": 2352,
      "##alität": 2353,
      "beding": 2354,
      "fehlercode": 2355,
      "falsch": 2356,
      "mysql_error": 2357,
      "mysql_connect": 2358,
      "make": 2359,
      "pdf_open": 2360,
      "pdf_set": 2361,
      "internet": 2362,
      "##_register": 2363,
      "legt": 2364,
      "geschlossen": 2365,
      "base": 2366,
      "neg": 2367,
      "konfigurationsdatei": 2368,
      "##komp": 2369,
      "existieren": 2370,
      "##color": 2371,
      "register": 2372,
      "geöffnete": 2373,
      "##select_db": 2374,
